{
  "texts": [
    
    {
      "id": 1,
      "title": "Notre Père qui es aux cieux آبون دْبَشْمايُو ܐܰܒܽܘܢ ܕܒܰܫܡܰܝܳܐ - ابانا الذي في السماوات",
      "syc": {
        "text": "ܐܰܒܘܢ ܕܒܰܫܡܰܝܳܐ ܢܶܬܩܰܕܰܫ ܫܡܳܟ܆ ܬܻܐܬܷܐ ܡܰܠܟܽܘܬܳܟ܆ ܢܶܗܘܶܐ ܨܶܒܝܳܢܳܟ܆ ܐܰܝܟܰܢܳܐ ܕܒܰܫܡܰܝܳܐ ܐܳܦ ܒܰܐܪܥܳܐ. ܗܰܒܠܰܢ ܠܰܚܡܳܐ ܕܣܽܘܢܩܳܢܰܢ ܝܰܘܡܳܢܳܐ. ܘܰܫܒܽܘܩ ܠܰܢ ܚܰܘ̈ܒܰܝܢ ܘܰܚ̈ܛܳܗܰܝܢ܆ ܐܰܝܟܰܢܳܐ ܕܳܐܦ ܚܢܰܢ ܫܒܰܩܢ ܠܚܰܝܳܒܰܝ̈ܢ. ܠܳܐ ܬܰܥܠܰܢ ܠܢܶܣܝܽܘܢܳܐ ܐܶܠܳܐ ܦܰܨܳܢ ܡܶܢ ܒܺܝܫܳܐ܆ ܡܶܛܠ ܕܕܺܝܠܳܟ ܗܺܝ ܡܰܠܟܽܘܬܳܐ ܘܚܰܝܠܳܐ ܘܬܶܫܒܽܘܚܬܳܐ ܠܥܳܠܰܡ ܥܳܠܡܺܝܢ ܐܰܡܺܝܢ܀",
        "sound": "https://example.com/audio2_en.mp3"
      },
      "ar": {
        "text": "ابانا الذي في السماوات، لِيَتَقَدَّسِ اسْمُكَ، لِيَأْتِ مَلَكوتُكَ، لِتَكُنْ مَشيئَتُكَ، كَما فِي السَّماءِ كَذَلِكَ على الأرض. أَعْطِنا خُبْزَنا كَفافَنا اليَوْمَ وَاغْفِرْ لَنا ذُنوبَنا وَخَطايانا، كَما نَحْنُ أَيضًا نَغْفِرُ لِمَنْ أَخْطَأَ إلَيْنا وَلا تُدْخِلْنا في التَّجرِبَة، لَكِنْ نجِّنا مِنَ الشِّريرِ لأنَّ لَكَ الْمُلْكَ وَالْقُوَّةَ وَالتّسبحة (المجد) إلى أبَدِ الآبدين. آمين ÷",
        "sound": "https://example.com/audio2_ar.mp3"
      },
      "fr": {
        "text": "Notre Père qui es aux cieux, que Ton nom soit sanctifié, que Ton règne vienne, que Ta volonté soit faite sur la terre comme au ciel. Donne-nous aujourd’hui le pain dont nous avons besoin, pardonne-nous nos offenses, comme nous pardonnons à ceux qui nous ont offensés. Ne nous induis pas en tentation, mais délivre-nous du Malin, car à Toi appartiennent le Règne, la Puissance et la Gloire, dans le Siècle des siècles. Amîn.",
        "sound": "https://example.com/audio2_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
  },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 2,
      "title": "ܒܢܽܘܗܪܳܟ̣ ܚܳܙܶܝܢܰܢ - بْنوهْرُوخ حُوزِنان - بِنورِكَ نُعايِنُ - Par Ta lumière nous voyons",
      "syc": {
        "text": "ܒܢܽܘܗܪܳܟ̣ ܚܳܙܶܝܢܰܢ ܢܽܘܗܪܳܐ ܝܶܫܽܘܥ ܡܠܶܐ ܢܽܘܗܪܳܐ. ܕܰܐܢܬܽ ܗ̱ܘ ܢܽܘܗܪܳܐ ܫܰܪܺܝܪܳܐ. ܕܡܰܢܗܰܪ ܠܟܽܠ ܒܶܪ̈ܝܳܢ. ܐܰܢܗܰܪ ܠܰܢ ܒܢܽܘܗܪܳܟ̣ ܓܰܐܝܳܐ. ܨܶܡܚܶܗ ܕܰܐܒܳܐ ܫܡܰܝܳܢܳܐ. ܚܰܣܝܳܐ ܘܩܰܕܺܝܫܳܐ ܕܥܳܡܰܪ ܒܡܶܕܝܳܪ̈ܰܝ ܢܽܘܗܪܳܐ. ܟܠܺܝ ܡܶܢܰܢ ܚܰܫ̈ܶܐ ܒܺܝܫ̈ܶܐ ܘܚܽܘܫܳܒ̈ܶܐ ܣܢܰܝ̈ܳܐ. ܘܗܰܒܠܰܢ ܕܰܒܕܰܟܝܽܘܬ̣ ܠܶܒܳܐ. ܢܶܥܒܶܕ ܥܒܳܕ̈ܶܐ ܕܟܺܐܢܽܘܬ̣ܳܐ. ܬܰܘ ܚܰܛܳܝ̈ܶܐ ܐܶܬ̣ܟܰܫܰܦܘ̱ ܘܰܒܥܰܘ ܫܽܘܒܩܳܢܳܐ. ܕܰܦܬܺܝܚܽ ܗ̱ܘ ܬܰܪܥܶܗ ܕܡܳܪܝܳܐ ܠܰܐܝܢܳܐ ܕܢܳܩܶܫ ܒܶܗ. ܘܟܽܠ ܐܰܝܢܳܐ ܕܫܳܐܶܠ ܢܳܣܶܒ ܘܰܕܒܳܥܶܐ ܡܶܬ̣ܺܝܗܶܒ ܠܶܗ. ܐܰ‌ܠܳܗܳܐ ܕܩܰܒܶܠ ܐܶܡܪܶܗ ܕܗܳܒܶܝܠ ܬܰܡܺܝܡܳܐ ܘܩܽܘܪܒܳܢܶܗ ܕܢܽܘܚ ܙܰܕܺܝܩܳܐ ܘܕܶܒܚܶܗ ܕܰܐܒܪܳܗܳܡ. ܩܰܒܶܠ ܨܰܘܡܰܢ ܘܰܨܠܽܘܬܰܢ ܘܦܰܢܳܐ ܒܪ̈ܰܚܡܰܝܟ ܫܶܐܠܳܬܰܢ܀",
        "sound": "https://example.com/audio2_en.mp3"
      },
      "ar": {
        "text": "بِنورِكَ نُعايِنُ النّور يا يسوعُ الْمَملوءُ نورًا. لأنَّكَ النّورُ الْحَقيقِيُّ  الَّذي يُنيرُ الكائِناتِ بِأَسْرِها. فَأَنِرْنا بِنورِكَ البَهِيِّ يا ضِياءَ الآبِ السَّـــماوِيّ . أيُّها البارُّ وَالقدّوسُ السَّاكِنُ في منازِلِ النُّورِ. اِمْنَعْ عَنَّا الأهْواءَ الفاسِدَةَ والأفكارَ القَبيحَة. وَأَعْطِنا أَنْ نَفْعَلَ أَعِمَالَ البِرِّ بِقُلوبٍ طاهِرَةٍ ÷  هلمُّوا أيُّها الخُطاةُ، تَضَرَّعُوا وَالْتَمِسُوا الغُفْرانَ، فأبوابُ الرَّبِّ مُشَرَّعَةٌ لِمَنْ يَقْرَعُها. فالسَّائِلُ يَنالُ غايَتَه، وَالطَّالِبُ يُعطَى حاجَتَه . أيُّها الرَّبُّ الّذي تَقَبَّلَ حَمَلَ هابيلَ الْوَديعِ وَقُرْبانَ نوحَ الصِّدِّيقِ وَذَبيحةَ إبراهيم. تَقَبَّلْ بَخورَنا (صَوْمَنا) وَصَلاتَنا، وَاسْتَجِبْ بِرَحْمَتِكَ طَلَباتِنا ÷",
        "sound": "https://example.com/audio2_ar.mp3"
      },
      "fr": {
        "text": "Par Ta lumière nous voyons la lumière, Jésus plein de lumière. Tu es la vraie lumière qui éclaire toute créature. Eclaire-nous de Ta belle lumière, ô image du Père céleste. O Pur et Saint, qui vis dans les sphères de lumière, éloigne de nous les passions mauvaises et les pensées impures. Donne- nous de faire, avee pureté de ceur, les ceuvres de justice. Venez pécheurs, suppliez et demandez le pardon, car la porte du Seigneur est ouverte à celui qui la frappe. Et quiconque demande reçoit, et l'on donne à celui qui cherche. Ô Dieu, Toi qui as accepté l'agneau d'Abel l'Innocent, l'offrande de Noé le Juste et le sacrifice d'Abraham, accepte notre encens et notre prière et dans Ta miséricorde réponds à nos demandes.",
        "sound": "https://example.com/audio2_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 3,
      "title": "ܒܰܨܠܽܘܬ̣ ܐܶܡܳܐ ܕܺܝܠܶܕܬܳܟ - بَصْلوثْ إِمُو ديلِثُّوخ - Par la prière de la mère qui T’a donné naissance - بصلاة الأمّ الّتي ولدتك",
      "syc": {
        "text": "ܒܰܨܠܽܘܬ̣ ܐܶܡܳܐ ܕܺܝܠܶܕܬܳܟ ܘܰܕܟܽܠܗܽܘܢ ܩܰܕܺܝܫܰܝܟ ܐܶܪܰܡܶܪܡܳܟ ܀ ܡܳܪܝ ܡܰܠܟܳܐ ܝܺܚܺܝܕܳܝܳܐ ܒܪܳܐ ܘܡܶܠܬܶܗ ܕܰܐܒܳܐ ܫܡܰܝܳܢܳܐ ܗܰܘ ܕܺܐܝܬܰܘܗ̱ܝ ܒܰܟܝܳܢܶܗ ܠܳܐ ܡܳܝܽܘܬܳܐ܀ ܘܩܰܒܶܠ ܘܶܐܬ̣ܳܐ ܒܛܰܝܒܽܘܬܶܗ ܚܠܳܦ ܚܰܝܶܐ ܘܦܽܘܪܩܳܢܳܐ ܕܓܶܢܣܳܐ ܕܰܒܢܰܝܢܳܫܳܐ ܀ ܘܶܐܬ̣ܓܰܫܰܡ ܡܶܢ ܩܰܕܺܝܫܬܳܐ ܘܰܡܫܰܒܰܚܬܳܐ ܒܬ̣ܽܘܠܬܳܐ ܕܟܺܝܬ̣ܳܐ ܝܳܠܕܰܬ̣ ܐܰ‌ܠܳܗܳܐ ܡܰܪܝܰܡ܀ ܕܠܳܐ ܫܽܘܚܠܳܦܳܐ ܗܘܳܐ ܒܰܪܢܳܫܳܐ ܘܶܐܨܛܠܶܒ ܚܠܳܦܰܝܢ ܡܫܺܝܚܳܐ ܐܰ‌ܠܳܗܳܐ ܕܺܝܠܰܢ܀ ܘܰܒܡܰܘܬܶܗ ܠܡܰܘܬܰܢ ܕܳܫܶܗ ܘܩܰܛܠܶܗ ܘܺܐܝܬ̣ܰܘܗ̱ܝ ܚܰܕ ܡܶܢ ܬܠܺܝܬ̣ܳܝܽܘܬ̣ܳܐ ܩܰܕܺܝܫܬܳܐ܀ ܘܫܰܘܝܳܐܺܝܬ̣ ܡܶܣܬܓܶܕ ܘܡܶܫܬܰܒܰܚ ܥܰܡ ܐܰܒܽܘܗ̱ܝ ܘܪܽܘܚܶܗ ܩܰܕܺܝܫܳܐ ܚܽܘܣ ܥܰܠ ܟܽܠܰܢ܀",
        "sound": "https://example.com/audio2_en.mp3"
      },
      "ar": {
        "text": "بصلاة الأمّ الّتي ولدتك وجميع قدّيسيك أعظِّمُـــك ÷ يا سيّدي الملكَ الابْنَ الوَحِيدَ وَكَلِمَةَ الآبِ السّماويَّ المنزّهَ بِطَبيعَتِهِ عَنِ الموْتِ ÷ يا مَنْ ارْتَضَى بِنِعْمَتِهِ أَنْ يَتَنازَلَ مِنْ أَجْلِ حَياةِ وَخَلاصِ الجِنْسِ البَشَرِيِّ، فَتَجَسَّدَ مِنَ القِدِّيسَةِ المجيدَةِ البَتولِ الطَّاهِرَةِ  والدَةِ الإلَهِ مَرْيم ÷  وَصارَ إنْسانًا مِنْ دونِ تَغْييرٍ وَصُلِبَ عوضاً عَنَّا المسيحُ إِلَهُنا، وَبِمَوتِه داسَ وَقَتَلَ مَوْتَنا وَهُوَ أَحَدُ أَقانِيمِ الثّالوثِ الأَقْدَسِ ÷وَبِالمساواةِ وَالإجْمالِ يُسْجَدُ لَهُ وَيُمَجَّدُ مَعَ أَبيه وَروحِهِ القُدُّوسِ  فَتَعَطَّفْ عَلَينا جَمِيعًا.",
        "sound": "https://example.com/audio2_ar.mp3"
      },
      "fr": {
        "text": "Par la prière de la mère qui T’a donné naissance et de tous Tes Saints Je T’exalte  ÷ Je T’exalte, ô mon Seigneur-Roi, Fils unique et Verbe du Père céleste, qui par Sa nature est immortel. + Il a accepté et il est venu dans Sa bonté, pour la vie et la rédemption du genre humain  ÷ Il a pris chair de la sainte, glorieuse et pure Vierge Marie, Mère de Dieu. Sans subir de changement, il s’est fait homme, a été crucifié nous, Lui, lepour  Christ notre Dieu ÷ Et par Sa mort, il a écrasé et tué notre mort. Il est l’une des Personnes de la Trinité sainte. Il est adoré et glorifié avec Son Père et Son Esprit Saint. Sois propice à nous tous ÷",
        "sound": "https://example.com/audio2_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 4,
      "title": "ܩܰܕܺܝܫܰܬ ܐܰ‌ܠܳܗܳܐ - قادِيشات آلُوهُو - Tu es Saint, ô Dieu - قدّوس أنت أيّها الإله",
      "syc": {
        "text": "ܩܰܕܺܝܫܰܬ ܐܰ‌ܠܳܗܳܐ܆ ܩܰܕܺܝܫܰܬ ܚܰܝܠܬ̣ܳܢܳܐ܆ ܩܰܕܺܝܫܰܬ ܠܳܐ ܡܳܝܽܘܬ̣ܳܐ܆ ܕܶܐܨܛܠܶܒܬ ♰ ܚܠܳܦܰܝܢ ܐܶܬ̣ܪܰܚܰܡܥܠܰܝܢ ܀",
        "sound": "https://example.com/audio2_en.mp3"
      },
      "ar": {
        "text": "قدّوس أنت أيّها الإله ܀ قدّوس أنت أيّها القويّ. قدّوس أنت غير المائت،  يا من صُلِبت عنّا ارحــــمنا ܀",
        "sound": "https://example.com/audio2_ar.mp3"
      },
      "fr": {
        "text": "Tu es Saint, ô Dieu, Tu es Saint, ô Fort,  Tu es Saint, ô Immortel, Toi qui as été crucifié pour nous ܀",
        "sound": "https://example.com/audio2_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 5,
      "title": "ܫܠܺܝܚܶܐ ܓܒܰܝܳـܐ - شليحِه غبَايُو - إنّ الرُّسلَ المُختارينَ - Les Apôtres, choisis",
      "syc": {
        "text": "ܫܠܺܝܚܶܐ ܓܒܰܝܳـܐ ܕܶܐܫܬܰܕܰܪܘ ܡܶܢ ܐܰܠܳܗܳܐ ܠܥܳܠܡܳܐ ܟܽܠܶܗ، ܘܰܢܦܰܩܘ ܐܰܟܪܶܙܘ ܣܒܰܪܬܶܗ ܕܰܒܪܳܐ ܒܶܝܬ ܥܰܡܡܶܐ ܘܥܶܒܪܶܝܗ ܕܰܐܪܥܳܐ, ܣܰܒܰܪܘ ܗܘܰܘ ܡܰܠܟܽܘܬܳܐ ܕܰܫܡܰܝܳܐ ܟܰܕ ܐܳܡܪܺܝܢ: ܛܽܘܒܳܐ ܠܰܡܗܰܝܡܢܶܐ.",
        "sound": "https://example.com/audio2_en.mp3"
      },
      "ar": {
        "text": "إنّ الرُّسلَ المُختارينَ الّذين أرسَلَهُم الله إلى العالمِ كُلِّه، فَخَرَجُوا إليهِ وَأذاعُوا بُشرى ابن الله بينَ الأُممِ وآفاقِ الدُّنيا، بَشَّرُوا بِمَلَكوتِ السَّمَوات.",
        "sound": "https://example.com/audio2_ar.mp3"
      },
      "fr": {
        "text": "Les Apôtres, choisis par Dieu et envoyés par Lui, se répandirent dans le monde entier, prêchant le message du fils parmi les Nations et jusqu'aux confins de la terre. Ils annonçaient le royaume des cieux, héritage heureux de ceux qui croient.",
        "sound": "https://example.com/audio2_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 6,
      "title": "ܦܰܘܠܽܘܣ ܫܠܺܝܚܳܐ - فَوْلُوس شْلِيحُو - بولُسَ الرَّسولَ - apôtre Paul",
      "syc": {
        "text": "ܦܰܘܠܽܘܣ ܫܠܺܝܚܳܐ ܘܛܽܘܒܳܢܳܐ ܫܶܡܥܶܬ̣ ܕܳܐܡܰܪ: ܕܶܐܢ ܐ̱ܢܳܫ ܢܺܐܬܶܐ ܢܣܰܒܰܪܟܽܘܢ ܠܒܰܪ ܡܶܢ ܡܳܐ ܕܣܰܒܰܪܢܳܟܽܘܢ܆ ܘܶܐܢ ܡܰܠܰܐܟܰܐ ܗ̱ܘ ܡܶܢ ܪܰܘܡܳܐ ܢܶܗܘܶܐ ܡܰܚܪܰܡ ܡܶܢ ܥܺܕܬܳܐ܆ ܕܗܳܐ ܢܳܒܥܺܝܢ ܠܰܡ ܝܽܘܠܦܳܢܶܐ ܡܫܰܚܠܦܶܐ ܡܶܢ ܟܽܠ ܓܰܒܺܝܢ܆ ܛܽܘܒ ܠܰܐܝܢܳܐ ܕܰܒܝܽܘܠܦܳܢܶܗ ܕܰܐܠܳܗܳܐ ܫܰܪܺܝ ܘܫܰܠܶܡ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "قَدْ سَمِعْتُ بولُسَ الرَّسولَ الْمغبوطَ يقولُ:  إذا جاءَ مَن يُبَشِّرُكُم بِخِلافِ ما بَشَّرْناكُم، فَلْيَكُن مَحْرومًا من البيعةِ ،وَلَئِنْ كانَ مَلاكًا مِنَ السَّماءِ، وَها إِنَّ تعاليمَ مختلفةً تَظهرُ مِنْ سائِرِ الجهاتِ فَطوبى لِمَنْ بَدَأَ وانْتَهى  بِتَعْليمِ الله ÷",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "J’ai entendu le bienheureux apôtre Paul dire : Si quelqu’un vient vous prêcher une doctrine contraire à celle que je vous ai prêchée, qu’il soit excommunié de l’Eglise, fût-il un ange du ciel. Voici que des enseignements divers surgissent de toutes parts. Bienheureux celui qui a commencé et fini dans la doctrine de Dieu ÷",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 7,
      "title": "ܗܰܠܶܠܽܘܝܰܗ - هليّلويا - سبِّحُوا الله - Alléluia",
      "syc": {
        "text": "ܗܰܠܶܠܽܘܝܰܗ܆ ܗܰܠܶܠܽܘܝܰܗ܆ ܗܰܠܶܠܽܘܝܰܗ܆ ܕܰܒܰܚܘ̱ ܠܶܗ ܕܶܒܚܶܐ ܕܫܽܘܒܚܳܐ܆ ܫܩܽܘܠܘ̱ ܩܽܘܪ̈ܒܳܢܶܐ ܘܥܽܘܠܘ̱ ܠܕܳܪܰܘܗ̱ܝ ܕܡܳܪܝܳܐ܆ ܘܰܣܓܽܘܕܘ̱ ܩܕܳܡ ܡܰܕܒܚܳܐ ܕܩܽܘܕܫܶܗ ܗܰܠܶܠܽܘܝܰܗ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "هليّلويا هليّلويا هليّلويا، اذْبَحوا لَهُ ذَبائِحَ الْحَمْدِ. احْمِلُوا قَرابِينَ طاهِرَةً وَادْخُلُوا دِيارَ الرَّبِّ، اسْجُدُوا أَمامَ مَذْبَحِ قُدْسِه. هلّلويا. ÷",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Alléluia Alléluia Alléluia Offrez au Seigneur des sacrifices de louange Apportez les offrandes et entrez dans la demeure du Seigneur et prosternez-vous devant l’autel de Sa Sainteté. Alléluia",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 8,
      "title": "ܒܰܪܶܟܡܳܪܝ̱ ܥܰܡ ܫܶܠܝܳܐ - بارِخْمُور عام شِلْيُو - بارِكْ يا سيِّد لِنُصغِ بِسكوتٍ - Barekhmor. Avec attention",
      "syc": {
        "text": "ܒܰܪܶܟܡܳܪܝ̱ ܥܰܡ ܫܶܠܝܳܐ ܘܕܶܚܠܬܳܐ ܘܢܰܟܦܽܘܬܳܐ: ܢܨܽܘܬ̣ ܘܢܶܫܡܰܥ ܠܰܣܒܰܪܬܳܐ ܕܡܶܠܶܐ ܚܰܝܳܬܳܐ. ܕܶܐܘܰܢܓܶܠܝܽܘܢ ܩܰܕܺܝܫܳܐ ܕܡܳܪܰܢ ܝܶܫܽܘܥ ܡܫܺܝܚܳܐ ܕܡܶܬ̣ܩܪܶܐ ܥܠܰܝܢ.",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "بارِكْ يا سيِّد. لِنُصغِ بِسكوتٍ وَوَرَعٍ وَعِفَّةٍ وَنَسْمَعْ بُشْرَى كلام الله الحيّ، في الإنجيلِ المقدَّس لربِّنا يسوع المسيح الّذي يُتلى علينا ÷",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Barekhmor. Avec attention, crainte et pureté, écoutons et obéissons au message des paroles vivantes du saint Evangile de Notre-Seigneur Jésus-Christ qui est lu devant nous.",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 9,
      "title": "ܒܪܺܝܟ ܕܶܐܬܳܐ - بْرِيخ دِثُو - مباركٌ الّذي أتى - Béni soit celui qui est venu",
      "syc": {
        "text": "ܒܪܺܝܟ ܕܶܐܬܳܐ ܘܰܥܬܺܝܕ ܕܢܺܐܬܶܐ. ܬܶܫܒܚܳܢ ܠܫܳܠܽܘܚܶܗ ܕܫܰܠܚܶܗ ܠܦܽܘܪܩܳܢܰܢ. ܘܥܰܠ ܟܽܠܰܢ ܪܰܚܡܰܘܗ̱ܝ ܠܥܳܠܡܺܝܢ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "مباركٌ الّذي أتى والعتيدُ أن يأتيَ. التّسابيحُ للّذي أرسلَهُ  لفدائِنا وَلْتَشملْنا رحمتُه إلى الأبد ÷",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Béni soit celui qui est venu et qui viendra. Gloire à Celui qui l’a envoyé. Et que ses miséricordes soient sur nous toujours ÷",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 10,
      "title": "ܩܕܳܡ ܡܳܪܝܳܐ ܡܪܰܚܡܳܢܳܐ - قْذُوم مُورْيُو مْرَحْمُونُو - أمامَ الرَّبِّ الرَّحيمِ - Devant le Dieu miséricordieux",
      "syc": {
        "text": "ܩܕܳܡ ܡܳܪܝܳܐ ܡܪܰܚܡܳܢܳܐ. ܘܰܩܕܳܡ ܡܰܕܒܚܶܗ ܡܚܰܣܝܳܢܳܐ. ܘܰܩܕܳܡ ܐ̱ܪܳܙܶܐ ܗܳܠܶܝܢ ܩܰܕܺܝܫܶܐ ܘܰܐܠܳܗܳܝܶܐ. ܒܶܣܡܶܐ ܡܶܬܬܣܺܝܡܺܝܢ. ܡܶܢ ܐܺܝܕܰܝ ܟܳܗܢܳܐ (ܐܰܒܽܘܢ ܡܥܰܠܝܳܐ) ܗܳܢܳܐ ܡܝܰܩܪܳܐ. ܢܨܰܠܶܐ ܟܽܠܰܢ ܪܰܚܡܶܐ ܘܰܚܢܳܢܳܐ ܡܶܢ ܡܳܪܝܳܐ ܢܶܒܥܶܐ. ܡܳܪܝܳܐ ܡܪܰܚܡܳܢܳܐ ܘܪܰܚܶܡܥܠܰܝܢ ܘܥܰܕܰܪܰܝܢ.",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "أمامَ الرَّبِّ الرَّحيمِ وَأَمامَ مَذْبَحِهِ الْغافِرِ  وَإزاءَ هَذِه الأسرارِ الْمُقَدَّسَةِ وَالإلَهِيَّة، يُوضَعُ البَخورُ بِيَدِ الْكاهِنِ الْمُوَقَّر (أو أبينا المطران). فَلْنُصَلِّ جَمِيعاً طالِبينَ مِنَ الرَّبِّ رَحْمَةً وحنانًا،  أيّها الربّ الرّحيم ترحّم علينا وأعنّا ÷",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Devant le Dieu miséricordieux, devant Son autel purificateur, et devant ces célestes et divins mystères, l’encens est versé des mains de ce prêtre vénérable. Prions tous et demandons au Seigneur pitié et miséricorde ÷ Seigneur miséricordieux, prends pitié de nous et secours-nous ÷",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 11,
      "title": "ܐܰܡܺܝܢ܆ ܡܳܪܝܳܐ ܢܩܰܒܶܠ ܚܽܘܣܳܝܳܟ - آمِين مُورْيُو نْقابِلْ حوسُويُوخ - آمين تقبَّلَ الرَّبُّ استغفارَكَ - Amîn Que le Seigneur accepte votre propitiation",
      "syc": {
        "text": "ܐܰܡܺܝܢ܆ ܡܳܪܝܳܐ ܢܩܰܒܶܠ ܚܽܘܣܳܝܳܟ܆ ܘܠܰܢ ܢܥܰܕܰܪ ܒܰܨܠܰܘܳܬܳܟ.",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "آمين. تقبَّلَ الرَّبُّ استغفارَكَ وَأعانَنَا بِدَعَواتِكَ .",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Amîn. Que le Seigneur accepte votre propitiation et nous aide par vos prières.",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 12,
      "title": "ܣܽܘܦܺܝܰܐܬ̣ܶܐ ܘܳܦܪܳܣܟܳܘܡܶܢ - سُوفْياثِه وَفْرُوسْكُومِن - لنُصْغِ بِحِكْمَةِ الله - Sophia Théou Proskomén",
      "syc": {
        "text": "ܣܽܘܦܺܝܰܐܬ̣ܶܐ ܘܳܦܪܳܣܟܳܘܡܶܢ ܢܩܽܘܡ ܫܰܦܺܝܪ ܟܽܠܰܢ ܒܰܨܠܽܘܬ̣ ܟܳܗܢܳܐ (ܐܶܢ ܚܰܣܝܳܐ ܡܛܰܝܰܒ ܢܺܐܡܰܪ: ܐܰܒܽܘܢ ܡܥܰܠܝܳܐ) ܢܶܥܢܶܐ ܘܢܺܐܡܰܪ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "لنُصْغِ بِحِكْمَةِ الله  ونَقِفْ حَسَنًا وَنَهْتِفْ بـــــــــــــــِدُعاءِ  (الكاهن المـــــوقّر) (أو أبينا المطران)   قائلين ÷",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Sophia Théou Proskomén ! (Sagesse de Dieu ! Soyons attentifs) Tenons-nous bien et répondons à la prière de notre père vénéré et disons :",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 13,
      "title": "ܡܗܰܝܡܢܺܝܢܰܢ ܒܚܰܕ ‌ܐܰ‌ܠܳܗܳܐ - مْهايمْنِينانْ بْحادْ آلُوهُو - نؤمنُ بإلـــهٍ واحدٍ - Nous croyons en un seul Dieu",
      "syc": {
        "text": "ܡܗܰܝܡܢܺܝܢܰܢ ܒܚܰܕ ‌ܐܰ‌ܠܳܗܳܐ، ܐܰܒܳܐ ܐܰܚܺܝܕ ܟܽܠ ܥܳܒܽܘܕܳܐ ܕܰܫܡܰܝܳܐ ܘܕܰܐܪܥܳܐ. ܘܰܕܟܽܠܗܶܝܢ ܐܰܝܠܶܝܢ ܕܡܶܬܚܰܙܝܳܢ ܘܰܕܠܳܐ ܡܶܬܚܰܙܝܳܢ. ܘܰܒܚܰܕ ܡܳܪܝܳܐ ܝܶܫܽܘܥ ܡܫܺܝܚܳܐ ܝܺܚܺܝܕܳܝܳܐ ܒܪܳܐ ܕܰܐܠܳܗܳܐ. ܗܰܘ ܕܡܶܢ ܐܰܒܳܐ ܐܶܬܺܝܠܶܕ ܩܕܳܡ ܟܽܠܗܽܘܢ ܥܳܠܡܶܐ. ܢܽܘܗܪܳܐ ܕܡܶܢ ܢܽܘܗܪܳܐ. ܐܰܠܳܗܳܐ ܫܰܪܺܝܪܳܐ ܕܡܶܢ ܐܰܠܳܗܳܐ ܫܰܪܺܝܪܳܐ. ܝܺܠܺܝܕܳܐ ܘܠܳܐ ܥܒܺܝܕܳܐ. ܘܰܫܘܶܐ ܒܽܐܘܣܺܝܰܐ ܠܰܐܒܽܘܗ̱ܝ. ܕܒܺܐܝܕܶܗ ܗܘܳܐ ܟܽܠ. ܗܰܘ ܕܡܶܛܽܠܳܬܰܢ ܒܢܰܝܢܳܫܳܐ، ܘܡܶܛܽܠ ܦܽܘܪܩܳܢܰܢ. ܢܚܶܬ ܡܶܢ ܫܡܰܝܳܐ ܘܶܐܬ̣ܓܰܫܰܡ ܡܶܢ ܪܽܘܚܳܐ ܩܰܕܺܝܫܳܐ ܘܡܶܢ ܡܰܪܝܰܡ ܒܬܽܘܠܬܳܐ ܝܳܠܕܰܬ ܐܰܠܳܗܳܐ. ܘܰܗܘܳܐ ܒܰܪܢܳܫܳܐ. ܘܶܐܨܛܠܶܒ ܚܠܳܦܰܝܢ ܒܝܰܘܡܰܝ̈ ܦܶܢܛܺܝܳܘܣ ܦܺܝܠܰܛܳܘܣ. ܚܰܫ ܘܡܺܝܬ ܘܶܐܬܩܒܰܪ ܘܩܳܡ ܠܰܬܠܳܬܳܐ ܝܰܘܡܺܝܢ ܐܰܝܟ ܕܰܨܒܳܐ. ܘܰܣܠܶܩ ܠܰܫܡܰܝܳܐ ܘܺܝܬܶܒ ܡܶܢ ܝܰܡܺܝܢܳܐ ܕܰܐܒܽܘܗ̱ܝ. ܘܬܽܘܒ ܐܳܬܶܐ ܒܫܽܘܒܚܳܐ ܪܰܒܳܐ ܠܰܡܕܳܢ ܠܚܰܝܶܐ ܘܰܠܡܺܝܬܶܐ. ܗܰܘ ܕܰܠܡܰܠܟܽܘܬܶܗ ܫܽܘܠܳܡܳܐ ܠܳܐ ܐܺܝܬ. ܘܰܒܚܰܕ ܪܽܘܚܳܐ ܩܰܕܺܝܫܳܐ ܕܺܐܝܬܰܘܗ̱ܝ ܡܳܪܝܳܐ ܡܰܚܝܳܢܳܐ ܕܟܽܠ، ܗܰܘ ܕܡܶܢ ܐܰܒܳܐ ܢܳܦܶܩ ܘܥܰܡ ܐܰܒܳܐ ܘܥܰܡ ܒܪܳܐ ܡܶܣܬܓܶܕ ܘܡܶܫܬܰܒܰܚ. ܗܰܘ ܕܡܰܠܶܠ ܒܰܢܒܺܝܶܐ ܘܒܰܫܠܺܝܚܶܐ. ܘܒܰܚܕܳܐ ܥܺܕܬܳܐ ܩܰܕܺܝܫܬܳܐ ܩܰܬܽܘܠܺܝܩܺܝ ܘܰܫܠܺܝܚܳܝܬܳܐ. ܘܡܰܘܕܶܝܢܰܢ ܕܰܚܕܳܐ ܗ̱ܝ ܡܰܥܡܽܘܕܺܝܬܳܐ ܠܫܽܘܒܩܳܢܳܐ ܕܰܚܛܳܗܶܐ. ܘܰܡܣܰܟܶܝܢܰܢ ܠܰܩܝܳܡܬܳܐ ܕܡܺܝܬܶܐ ܘܰܠܚܰܝܶܐ ܚܰܕ̈ܬܶܐ ܕܰܒܥܳܠܡܳܐ ܕܰܥܬܺܝܕ. ܐܰܡܺܝܢ ܒܰܪܶܟܡܳܪܝ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "نؤمنُ بإلـــهٍ واحدٍ . الآبِ الضابطِ الكلِّ خالقِ السّماءِ والأرضِ وَكُلِّ ما يُرى وما لا يُرى، وَبربٍّ واحدٍ يسوعَ المسيحِ ابنِ اللهِ الوحيدِ الْمولودِ منَ الآبِ  قبلَ كلِّ الدّهور.  نورٍ من نورٍ، إلهٍ حقٍّ من إلهٍ حقّ، مولودٍ غيرِ مخلوق، مساوٍ للآبِ في الجوهرِ، الّذي بهِ صارَ كلُّ شيء،  الّذي من أجلِنا نحنُ البشَر، وَمِنْ أَجْلِ خلاصِنا نَزَلَ مِنَ السّماءِ وتجسَّدَ مِنَ الرّوحِ القُدُسِ ومِنْ مَرْيمَ العذراءِ والدةِ الإله، وَصارَ إنسانًا وَصُلِبَ عِوَضًا عَنّا في عَهْدِ بيلاطُسَ الْبُنْطِيّ. تألَّمَ وماتَ ودُفِنَ وقامَ في اليومِ الثّالثِ كما شاءَ. وصَعِدَ إلى السّماءِ وجلَسَ عَن يمينِ الآبِ وأيضًا سَيأتي بِمَجْدٍ عَظِيمٍ لِيَدينَ الأحياءَ والأموات، ذلكَ الّذي ليسَ لمُلْكِه انقضاء. وَنُؤْمِنُ بالرُّوحِ القُدُسِ الرَّبِّ الْمُحْيِي الْكُلّ، الْمُنْبَثِقِ منَ الآبِ ومعَ الآبِ والابنِ يُسْجَدُ لَهُ وَيُمَجَّد، النَّاطِقِ بِالأنْبِياءِ وَالرُّسُل. وَبِكَنيسةٍ واحِدَةٍ جامِعَةٍ مُقَدَّسَةٍ رَسوليّةٍ، وَنَعْتَرِفُ بِمَعْمودِيَّةٍ واحدةٍ لِمَغْفِرَةِ الْخَطايا وَنَتَرَجَّى قيامةَ الْمَوْتَى وَالْحَياةَ الجديدةَ في العالَمِ الآتي. آمين بارِخْمُورْ܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Nous croyons en un seul Dieu. Le Père tout-puissant, créateur du ciel et de la terre, de toutes les choses visibles et invisibles. Et en un seul Seigneur, Jésus-Christ, Fils Unique de Dieu, engendré par le Père avant tous les siècles ;  Lumière de Lumière, vrai Dieu de vrai Dieu, engendré non pas créé, consubstantiel au Père. et par qui toutes choses ont été faites ; qui, à cause de nous les hommes, et pour notre salut, est descendu des cieux, a pris chair du Saint Esprit. et de la Vierge Marie, mère de Dieu, et s’est fait homme, il a été crucifié pour nous sous Ponce Pilate, a souffert, est mort, a été enseveli, est ressuscité le troisième jour comme il voulut. et est monté aux cieux, siège à la droite de Son Père, et il reviendra dans Sa grande gloire juger les vivants et les morts, Lui dont le règne n’aura pas de fin.Et en un seul Esprit Saint, Seigneur qui vivifie toutes choses, qui procède du Père, qui est adoré et glorifié avec le Père et le Fils, qui a parlé par les prophètes et les Apôtres. Et en l’Eglise, une, sainte, universelle et apostolique. Nous confessons un seul baptême pour la rémission des péchés, et nous attendons la résurrection des morts et la vie nouvelle du siècle à venir. Amîn܀",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 14,
      "title": "ܢܶܬܶܠ ܫܠܳܡܳܐ ܠܰܚܕܳܕܶܐ - نِتِلْ شْلُومُو لَحْذُوذِه - لِنُعْطِ السَّلامَ بَعْضُنا لبعضٍ - Donnons-nous la paix les uns aux autres",
      "syc": {
        "text": "ܘܥܰܡ ܪܽܘܚܳܐ ܕܺܝܠܳܟ̣. ܢܶܬܶܠ ܫܠܳܡܳܐ ܠܰܚܕܳܕܶܐ ܟܽܠ ܐ̱ܢܳܫ ܠܩܰܪܺܝܒܶܗ ܒܢܽܘܫܰܩܬܳܐ ܩܰܕܺܝܫܬܳܐ ܘܰ‌ܐ‌ܠܳܗܳܝܬܳܐ ܒܚܽܘܒܶܗ ܕܡܳܪܰܢ ܘܰܐܠܳܗܰܢ܆ ܡܶܢ ܒܳܬܰܪ ܫܠܳܡܳܐ ܗܳܢܳܐ ܩܰܕܺܝܫܳܐ ܘܰܐܠܳܗܳܝܳܐ ܕܶܐܬܺܝܗܶܒ. ܬܽܘܒ ܩܕܳܡ ܡܳܪܝܳܐ ܡܪܰܚܡܳܢܳܐ ܪܺܝܫܰܝܢ ܢܰܪܟܶܢ. ܩܕܳܡܰܝܟ ܡܳܪܰܢ ܘܰܐܠܳܗܰܢ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "ومعَ روحِـــــــكَ. لِنُعْطِ السَّلامَ بَعْضُنا لبعضٍ كلُّ واحدٍ لقريبِهِ بقُبْلَةٍ مُقَدَّسَةٍ وإلهيَّةٍ بِمَحَبَّةِ ربِّنا وإلهِنا. وَبَعْدَ إعطاءِ هذا السّلامِ  الإلهيِّ المقدَّسِ، فَلْنُحْنِ رُؤوسَنا ساجدينَ أمامَ الربِّ الرّحيم، أَمامَكَ ربَّنا وإلهَنا ܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Et à ton esprit. Donnons-nous la paix les uns aux autres, chacun à son voisin, par un baiser saint et divin, dans l’amour de notre Seigneur et notre Dieu. Et après cette paix sainte et divine qui a été donnée, inclinons nos têtes devant le Seigneur miséricordieux. Devant Toi, Seigneur notre Dieu.",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 15,
      "title": "ܢܩܽܘܡ ܫܰܦܺܝܪ - نْقومْ شافِيرْ - لِنَقِفْ حَسَنًا - Tenons-nous bien",
      "syc": {
        "text": "ܢܩܽܘܡ ܫܰܦܺܝܪ܆ ܢܩܽܘܡ ܒܕܶܚܠܬܳܐ܆ ܢܩܽܘܡ ܒܢܰܟܦܽܘܬܳܐ܆ ܢܩܽܘܡ ܒܙܰܗܝܽܘܬܳܐ܆ ܢܩܽܘܡ ܒܩܰܕܺܝܫܽܘܬܳܐ܆ ܢܩܽܘܡ ܕܶܝܢ ܟܽܠܰܢ ܐܰܚܰܝ ܒܚܽܘܒܳܐ ܘܰܒܗܰܝܡܳܢܽܘܬܳܐ ܕܰܫܪܳܪܳܐ. ܡܶܬ̣ܝܰܕܥܳܢܳܐܺܝܬ̣ ܕܶܝܢ ܒܕܶܚܠܰܬ̣ ܐܰ‌ܠܳܗܳܐ ܒܰܐܢܢܰܦܳܘܪܰܐ ܗܳܕܶܐ ܕܚܺܝܠܬܳܐ ܘܩܰܕܺܝܫܬܳܐ ܕܰܩܕܳܡܰܝܢ ܣܺܝܡܳܐ. ܢܚܽܘܪ ܒܺܐܝܕܰܝ ܟܳܗܢܳܐ ܗܳܢܳܐ ܡܝܰܩܪܳܐ (ܐܰܘ ܐܰܒܽܘܢ ܡܥܰܠܝܳܐ) ܕܰܒܫܰܝܢܳܐ ܘܒܰܫܠܳܡܳܐ ܕܶܒܚܬܳܐ ܚܰـܝܬܳܐ ܠܰܐܠܳܗܳܐ ܐܰܒܳܐ ܡܳܪܶܐ ܟܽܠ ܚܠܳܦ ܟܽܠܰܢ ܢܩܰܪܶܒ.ܪܰܚܡܶܐ ܘܰܫܠܳܡܳܐ ܘܕܶܒܚܬܳܐ ܕܬܰܘܕܺܝܬܳܐ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "لِنَقِفْ حَسَنًا، لِنقِفْ بِوَرَعٍ، لِنَقِفْ بِعِفَّة، لِنَقِفْ بطُهْرٍ، لِنَقِفْ بِقَداسةٍ، لِنَقِفْ جَميعًا يا إخْوَتي بِمَحَبَّةٍ وَيَقينٍ صادِقٍ، وَنُحَدِّقُ بهذهِ التَّقْدِمَةِ الرَّهِيبَةِ وَالْمُقَدَّسَةِ الْمَوْضوعَةِ أَمامَنَا بِيَدِ (هذا الكاهنِ المـــوقَّرِ)  (أو أبينا المطران) الّذي يرفعُ عنّا جميعًا  هذه الذّبيحةَ الحيّةَ للهِ الآبِ ربِّ العالمين بأمنٍ وسلامٍ. الرّحمةَ والسّلامَ  وذبيحةَ الشُّكران܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Tenons-nous bien ; tenons-nous avec crainte, tenons-nous avec modestie, tenons-nous avec pureté, tenons-nous avec sainteté. tenons-nous donc tous, mes frères, dans l’amour et la foi véritable. Dans la crainte de Dieu, regardons en esprit cette oblation  redoutable et sainte, placée devant nous, victime vivante, que le prêtre vénéré, de ses mains, offre pour nous tous, dans la paix et la concorde, à Dieu le Père de toute choses. Miséricorde, paix, sacrifice et reconnaissance܀",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 16,
      "title": "ܐܺܝܬܰܝܗܽܘܢ ܠܘܳܬ̣ ܡܳܪܝܳܐ ܐܰ‌ܠܳܗܳܐ - إِيثَيْهون لْوُثْ مُورْيُو آلُوهُو - هِيَ عِنْدَ الرَّبِّ الإلِه - Ils sont auprès du Seigneur Dieu",
      "syc": {
        "text": "ܘܥܰܡ ܪܽܘܚܳܐ ܕܺܝܠܳܟ. ܐܺܝܬܰܝܗܽܘܢ ܠܘܳܬ̣ ܡܳܪܝܳܐ ܐܰ‌ܠܳܗܳܐ. ܫܳܘܶܐ ܘܙܳܕܶܩ.",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "ومع روحِكَ. هِيَ عِنْدَ الرَّبِّ الإلِه. يَجِبُ وَيَلِيقُ.",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Et avec votre esprit. Ils sont auprès du Seigneur Dieu. Il est juste et légitime.",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 17,
      "title": "ܩܰܕܺܝܫ. ܡܳܪܝܳܐ ܚܰܝܠܬܳܢܳܐ - قادِيش. مُورْيُو حَيلْثُونُو - قدّوسٌ، الربُّ القويُّ - le Seigneur puissant",
      "syc": {
        "text": "ܩܰܕܺܝܫ ܩܰܕܺܝܫ ܩܰܕܺܝܫ. ܡܳܪܝܳܐ ܚܰܝܠܬܳܢܳܐ. ܗܰܘ ܕܰܡܠܶܝܢ ܫܡܰܝܳܐ ܘܰܐܪܥܳܐ ܡܶܢ ܬܶܫܒܚܳܬܶܗ. ܐܽܘܫܰܥܢܳܐ ܒܰܡܪܰܘܡܶܐ. ܒܪܺܝܟ̣ ܕܶܐܬܳܐ ܘܳܐܬܶܐ ܒܰܫܡܶܗ ܕܡܳܪܝܳܐ ܐܰܠܳܗܰܢ. ܬܶܫܒܽܘܚܬܳܐ ܒܰܡܪܰܘܡܶܐ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "قدّوسٌ قدّوسٌ قدّوسٌ، الربُّ القويُّ المُمْتَلئةُ السَّماوات  والأرض مِنْ مَجْدِه. أوشَعْنا في الأعالي، تَبارَكَ الّذي أَتى وسوفَ يأتي باسمِ الربِّ القويِّ. المجدُ في الأعالي܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Saint, Saint, Saint, le Seigneur puissant ! Le ciel et la terre sont pleins de Sa gloire. Hosanna au plus haut des cieux ! Béni soit celui qui est venu et qui viendra au nom du Seigneur notre Dieu ! Gloire au plus haut des cieux܀",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 18,
      "title": "ܡܰܘܬܳܟ ܡܳܪܰܢ ܡܶܬܥܗܕܺܝܢܰܢ - مَوْتُوخ مُوران مِثاهْدِينان - موتَكَ يا ربُّ نحنُ ذاكرون - Nous commémorons Ta mort, Seigneur",
      "syc": {
        "text": "ܡܰܘܬܳܟ ܡܳܪܰܢ ܡܶܬܥܗܕܺܝܢܰܢ. ܘܒܰܩܝܳܡܬܳܟ ܡܰܘܕܶܝܢܰܢ. ܘܰܠܡܶܐܬܶܝܬ̣ܳܟ ܗܳܝ ܕܬܰܪܬܶܝܢ ܡܣܰܟܶܝܢܰܢ ܪܰܚܡܰܝܟ ܢܶܗܘܽܘܢ ܥܰܠ ܟܽܠܰܢ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "موتَكَ يا ربُّ نحنُ ذاكرون، وبقيامَتِكَ مُعتَرِفون، ولِمَجيئِكَ الثّاني نحنُ مُنْتَظرون فَلْتَكُنْ مراحِمُكَ عَلَيْنا أجمعين ܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Nous commémorons Ta mort, Seigneur, nous confessons Ta résurrection et nous attendons Ton second avènement. Que Tes miséricordes soient sur nous tous܀",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 19,
      "title": "ܠܳܟ̣ ܡܫܰܒܚܺܝܢܰܢ. ܠܳܟ̣ ܡܒܰܪܟܺܝܢܰܢ - لُوخ مْشابْحِينان. لُوخ مْبارْخِينان - إيّاكَ نُسَبِّحُ، إيَّاكَ نُبارِكُ - Nous Te louons, nous Te bénissons",
      "syc": {
        "text": "ܪܰܚܶܡܥܠܰܝܢ ܐܰ‌ܠܳܗܳܐ ܐܰܒܳܐ ܐܰܚܺܝܕ ܟܽܠ . ܠܳܟ̣ ܡܫܰܒܚܺܝܢܰܢ. ܠܳܟ̣ ܡܒܰܪܟܺܝܢܰܢ. ܠܳܟ̣ ܣܳܓ̣ܕܺܝܢܰܢ. ܘܒܳܥܶܝܢܰܢ ܡܶܢܳܟ̣ ܡܳܪܝܳܐ ܐܰ‌ܠܳܗܰܢ. ܚܽܘܣ ܛܳܒܳܐ ܘܶܐܬ݂ܪܰܚܰܡܥܠܰܝܢ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "ارْحَمْنا أيُّها الإلَهُ الآبُ الضَّابِطُ الكُلِّ ارْحَمْنا، إيّاكَ نُسَبِّحُ، إيَّاكَ نُبارِكُ، لَكَ نَسْجُدُ، وَمِنْكَ نَطْلُبُ أيُّها الرَّبُّ إلَهُنا تعطَّفْ أيّها الصّالحُ وارحَمْنا܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Prends pitié de nous, Dieu Père tout puissant. Nous Te louons, nous Te bénissons, nous T’adorons et nous Te supplions, Seigneur notre Dieu :Sois clément, Toi qui es bon, et prends pitié de nous܀",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 20,
      "title": "ܡܳܐ ܕܚܺܝܠܳܐ ܗ̱ܝ ܫܳܥܬܳܐ ܗܳܕܶܐ - مُو دْحِيلُوي شُوعْثُو هُوده - ما أخوفَ هذه السّاعةَ - Comme cette heure est effrayante",
      "syc": {
        "text": "ܡܳܐ ܕܚܺܝܠܳܐ ܗ̱ܝ ܫܳܥܬܳܐ ܗܳܕܶܐ ܘܰܟܡܳܐ ܪܗܺܝܒ ܥܶܕܳܢܳܐ ܗܳܢܳܐ ܚܰܒܺܝܒܰܝ. ܕܒܶܗ ܪܽܘܚܳܐ ܩܰܕܺܝܫܳܐ ܡܶܢ ܡܪܰܘܡܶܐ ܥܶܠܳܝܶܐ ܕܰܫܡܰܝܳܐ ܙܳܐܰܚ ܘܢܳܚܶܬ. ܘܰܡܪܰܚܶܦ ܘܫܳܪܶܐ ܥܰܠ ܐܽܘܟܰܪܶܣܛܺܝܰܐ. ܗܳܕܶܐ ܕܣܺܝܡܳܐ ܘܰܡܩܰܕܶܫ ܠܳܗ̇. ܒܫܶܠܝܳܐ ܘܰܒܕܶܚܠܬܳܐ ܗܘܰܝܬܽܘܢ ܟܰܕ ܩܳܝܡܺܝܢ ܘܰܡܨܰܠܶܝܢ ܨܰܠܰܘ. ܫܠܳܡܳܐ ܥܰܡܰܢ ܘܫܰܝܢܳܐ ܠܟܽܠܰܢ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "يا أحبّائي، ما أخوفَ هذه السّاعةَ وما أرهبَ هذا الوقتَ الّذي فيه يَنْحَدِرُ الرّوحُ القُدسُ نازلاً من أعالي السّماواتِ العاليةِ،  وَيَرِفُّ ويَحِلُّ على هذه الأوخارستيّا الموضوعةِ، ويُقدِّسُها، فَقِفُوا وَصَلُّوا بِوَرَعٍ وَسُكونٍ السَّلامُ مَعَنا وَالأمْنُ لِجَمِيعِنا܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Comme cette heure est effrayante et qu’il est redoutable ce moment, mes biens-aimés, où l’Esprit-Saint afflue et descend des sublimes sphères célestes, volette et repose sur cette Eucharistie placée ici et la consacre. Tenez-vous debout et priez dans le silence et la crainte. Priez. Que la paix soit avec nous et la tranquillité à nous tous܀",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 21,
      "title": "ܩܳܢܽܘܢܳܐ ܕܰܐܒܳܗܳܬܳܐ ܚܰܝܶܐ - قُنونُو (بَيْتُو) دابُوهُوثُو حايه - تذكار (شملاية) الآباء الأحياء - Diptyques des Pères vivants",
      "syc": {
        "text": "ܒܰܪܶܟܡܳܪܝ܆ ܢܨܰܠܶܐ ܘܢܶܬܟܰܫܰܦ ܠܡܳܪܰܢ ܘܰܐܠܳܗܰܢ ܒܥܶܕܳܢܳܐ ܗܳܢܳܐ ܪܰܒܳܐ ܘܰܕܚܺܝܠܳܐ ܘܩܰܕܺܝܫܳܐ ܚܠܳܦ ܟܽܠܗܽܘܢ ܐܰܒܳܗܳܬܳܐ ܘܰܡܕܰܒܪܳܢܶܐ ܕܺܝܠܰܢ܆ ܗܳܢܽܘܢ ܕܩܳܝܡܺܝܢ ܒܪܺܝܫܰܝܢ ܝܰܘܡܳܢܳܐ܆ ܘܰܒܚܰܝܶܐ ܕܰܬܢܳܢ ܠܥܺܕ̈ܳܬܳܐ ܩܰܕܺܝܫܳܬܳܐ ܕܰܐܠܳܗܳܐ ܕܒܰܐܪܒܰܥ ܦܶܢܝܳܢ ܪܳܥܶܝܢ ܘܰܡܕܰܒܪܺܝܢ܆ ܩܰܕܺܝܫܶܐ ܡܝܰܩܪܶܐ ܘܛܽܘܒܬܳܢܶܐ ܦܰܛܶܪܝܰܪܟܳܐ ܕܺܝܠܰܢ ܐܰܒܽܘܢ ܡܳܪܰܢ ܡܳܪܝ ܐܺܝܓܢܰܛܺܝܘܳܤ ܕܗܽܘ ( ) ܘܐܰܒܽܘܢ ܡܳܪܝ ( ) ܘܚܰܣܝܳܐ ܕܺܝܠܰܢ ܐܰܒܽܘܢ ܡܳܪܝ ( ) ܕܢܶܬܩܰܝܡܽܘܢ ܒܰܐܠܳܗܳܐ ܥܰܡ ܫܰܪܟܳܐ ܕܟܽܠܗܽܘܢ ܐܶܦܣܩܽܘܦܶܐ ܐܳܪ̈ܬܳܕܳܘܟܣܽܘ܆ ܨܠܽܘܬܗܽܘܢ ܫܽܘܪܳܐ ܬܶܗܘܶܐ ܠܰܢ܆ ܠܡܳܪܝܳܐ ܢܶܬܟܰܫܰܦ ܩܽܘܪܝܶܐܠܰܝܣܳܘܢ ÷ ",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "بارِخْمُورْ. لنصلِّ ونتضرّعْ إلى الربِّ إلهِنا في هذا الوقتِ العظيمِ الرّهيبِ والمقدّسِ، من أجلِ جميعِ آبائِنا ومُدبِّرينا الّذين يَرْأسونَنا اليومَ، ويَرْعَون ويدبِّرونَ بِيَعَ اللهِ المقدّسةَ  الكائنةَ في الأقطارِ الأربَعَةِ. وَهُم القدّيسون الأجلاّء المغبوطون: بطريركُنا مُوران مار اغناطيوس ( ) وأبونا مار ( ) ومطرانُنا أبونا مار ( )، لِيَثْبُتُوا بالله معَ سائرِ الأساقفة الأرثوذكسيِّين. فَلْتَكُنْ صَلاتُهُم سورًا لنا. لنتضرّعْ إلى الربِّ.  يا ربُّ ارحمْ ÷",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Barékhmor. Prions et supplions notre Seigneur et notre Dieu, en ce grand, redoutable et saint moment, pour tous nos Pères et nos dirigeants. qui sont à notre tête aujourd’hui et dans la vie présente, et qui paissent et administrent les saintes Eglises de Dieu dans les quatre points du monde : les saints vénérables et bienheureux, notre Patriarche Mor Ignace ( ) et Mor ( ) ainsi que notre évêque mor ( ), afin qu’ils soient affermis par Dieu avec tous les autres évêques orthodoxes. Que leur prière nous soit un rempart. Supplions le Seigneur. Kuryélayson.",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 22,
      "title": "ܩܳܢܽܘܢܳܐ ܕܰܐܚܶܐ ܡܗܰܝܡܢܶܐ - قُنونُو داحِه مْهايمْنه - تذكار الإخوة المؤمنين - Canon des Frères",
      "syc": {
        "text": "ܬܽܘܒ ܕܶܝܢ ܡܶܬܰܥܗܕܺܝܢܰܢ ܠܟܽܠܗܽܘܢ ܐܰܚܰܝܢ ܡܗܰܝܡܢܶܐ ܘܰܟܪܺܝܣܛܝܳܢܶܐ ܫܰܪܺܝܪܶܐ. ܐܰܝܠܶܝܢ ܕܩܰܕܶܡܘ̱ ܦܰܩܶܕܘ̱ ܘܚܰܦܶܛܘ̱ ܠܰܒܨܺܝܪܽܘܬ̣ܳܐ ܘܠܰܡܚܺܝܠܽܘܬ̣ܳܐ ܕܺܝܠܰܢ. ܕܢܶܬܥܰܗܰܕ ܐܶܢܽܘܢ ܒܫܳܥܬ̣ܳܐ ܗܳܕܶܐ ܘܰܒܥܶܕܳܢܳܐ ܗܳܢܳܐ. ܘܰܚܠܳܦ ܟܽܠܗܽܘܢ ܐܰܝܠܶܝܢ ܕܰܒܟܽܠ ܙܢܺܝܢ ܕܢܶܣܝܽܘܢܶܐ ܥܰܣܩܶܐ ܪܡܶܝܢ. ܘܰܒܡܳܪܝܳܐ ܐܰ‌ܠܳܗܳܐ ܚܰܝܠܬ̣ܳܢܳܐ ܡܶܬ̣ܓܰܘܣܺܝܢ. ܘܰܚܠܳܦ ܦܽܘܪܩܳܢܗܽܘܢ. ܘܡܶܣܬܰܥܪܳܢܽܘܬܗܽܘܢ ܕܡܶܢܶܗ ܗ̱ܺܝ ܒܰܥܓܰܠ. ܘܰܚܠܳܦ ܥܺܕܬܳܐ ܗܳܕܶܐ ܢܛܺܝܪܰܬ ܒܰܐܠܳܗܳܐ. ܐܰܘܝܽܘܬ̣ܳܐ ܘܫܽܘܘܫܳܛܳܐ ܠܟܽܠܗܽܘܢ ܥܳܡܽܘܪܶܝܗ̇ ܡܗܰܝܡܢܶܐ ܕܒܰܡܝܰܬ̣ܪܽܘܬܳܐ ܢܶܗܘܽܘܢ ܠܡܳܪܝܳܐ ܢܶܬ̣ܟܰܫܰܦ  ܩܽܘܪܝܶܐܠܰܝܣܳܘܢ .",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "وَلْنَذْكُرْ أيضًا جَميعَ إخْوَتِنا المؤمنين والمسيحيّين الحقيقيّين، الّذين تَقَدَّموا فَأَوْصَوْنا وَحَثُّونا نَحْنُ القاصِرين الضُّعَفاء، على أَن نَذْكُرَهُم في هذه السّاعةِ  وفي هذا الوقتِ. وَمِنْ أَجْلِ جميعِ الّذين أحاطَتْ بِهِمْ صُنوفُ المحنِ الشّديدةِ، فلَجأُوا إلى الربِّ الإلهِ القديرِ ليخلِّصَهُم ، وَيَتَفَقَّدَهُم عاجلاً، وَمِنْ أجلِ هذه البيعةِ المحروسةِ مِنَ الله . وَوِفَاقِ أهْلِها المؤمنينَ ونجاحِهِم، لِيَحوزوا السِّيرةَ الفاضــلةَ.  لِنَبْتَهِلْ إلى الربِّ. يا ربُّ ارحمْ ÷",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Barekhmor. Nous commémorons aussi tous les frères fidèles et les vrais chrétiens, qui ont  précédemment recommandé et exhorté notre petitesse et notre faiblesse de nous souvenir d’eux en cette heure et en ce moment ; et pour tous ceux qui se trouvent en butte à toutes sortes detentations difficiles, et se réfugient auprès de Toi, Seigneur, Dieu puissant, qu’ils soient sauvés et secourus en toute hâte. Pour cette Eglise (ou monastère) protégée par Dieu, pour la concorde et le succès des fidèles qui l’habitent ; afin qu’ils soient dans la vertu. Supplions le Seigneur. Kuryélayson.",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 23,
      "title": "ܩܳܢܽܘܢܳܐ ܕܡܰܠܟܶܐ ܡܗܰܝܡܢܶܐ - قُنونُو دْمَلْكه مْهايمْنه - تذكار الملوك المؤمنين - canon des rois fidèles",
      "syc": {
        "text": "ܬܽܘܒ ܕܶܝܢ ܡܶܬܰܥܗܕܺܝܢܰܢ ܠܟܠܗܽܘܢ ܡܰܠܟܶܐ ܡܗܰܝܡܢܶܐ ܘܰܟܪܺܝܣܛܝܳܢܶܐ ܫܰܪܺܝܪܶܐ. ܐܰܝܠܶܝܢ ܕܰܠܥܺܕ̈ܳܬ̣ܳܐ ܘܰܠܕܰܝܪܳܬ̣ܳܐ ܕܰܐܠܳܗܳܐ ܕܒܰܐܪܒܰܥ ܦܶܢܝܳܢ. ܩܰܝܶܡܘ̱ ܘܫܰܪܰܪܘ̱ ܒܗܰܝܡܳܢܽܘܬ̣ܳܐ ܕܰܫܪܳܪܳܐ. ܘܰܚܠܳܦ ܟܽܠܳܗ̇ ܐܺܝܦܳܘܠܳܘܛܺܝܰܐ ܟܪܺܝܣܛܝܳܢܺܝܬ̣ܳܐ ܘܰܩܠܺܝܪܳܘܤ ܘܥܰܡܳܐ ܡܗܰܝܡܢܳܐ ܕܒܰܡܝܰܬܪܽܘܬܳܐ ܢܶܗܘܽܘܢ ܠܡܳܪܝܳܐ ܢܶܬ̣ܟܰܫܰܦ ܩܽܘܪܝܶܐܠܰܝܣܳܘܢ÷",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "ولنَذكُرْ أيضًا جَميعَ الملوكِ المُؤمنين والمسيحيّين الحقيقيّين، الّذينَ أيَّدُوا وَثَبَّتوا بِيَعَ اللهِ وأدْيارَهُ في جهاتِ العالمِ الأربع بالإيمانِ القويمِ. وَلْنَبْتَهِلْ إلى الربِّ مِنْ أجْلِ كُلِّ صَقْعٍ مَسِيحيٍّ وإكليروسِه، والمؤمنين فيهِ، لِيَسيروا سيرةً فاضِلَةً. يا ربُّ ارْحَمْ  ",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Barekhmor. Nous commémorons aussi les rois chrétiens, fidèles et justes, qui ont élevé aux quatre points du monde des églises et des monastères et les ont gardés dans la vraie foi ; et pour toute la hiérarchie chrétienne, les clercs et le peuple fidèle ; afin qu’ils soient d’une grande vertu. Supplions le Seigneur. Kuryélayson÷",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 24,
      "title": "ܩܳܢܽܘܢܳܐ ܕܝܳܠܕܰܬ̣ ܐܰ‌ܠܳܗܳܐ ܘܰܕܩܰܕܺܝ̈ܫܶܐ - قُنونُو دْيُولْداثْ آلُوهُو وَذْقادِيشه - تذكار والدة الإله مريم والقدّيسين - Canon de la Mère de Dieu et des Saints",
      "syc": {
        "text": "ܬܽܘܒ ܕܶܝܢ ܡܶܬܰܥܗܕܺܝܢܰܢ ܠܗܳܝ ܫܳܘܝܰܬ̣ ܠܛܽܘܒܶܐ ܘܰܫܒܺܝܚܰܬ̣ ܡܶܢ ܟܽܠܗܶܝܢ ܫܰܪ̈ܒܳܬ̣ܳܐ ܕܰܐܪܥܳܐ܆ ܩܰܕܺܝܫܬܳܐ ܘܰܡܫܰܒܰܚܬܳܐ ܘܰܡܒܰܪܰܟܬܳܐ ܘܰܡܥܰܠܰܝܬܳܐ ܘܰܒܬܽܘܠܰܬ̣ ܒܟܽܠܙܒܰܢ܆ ܛܽܘܒܳܢܺܝܬ̣ܳܐ ܝܳܠܕܰܬ̣ ܐܰ‌ܠܳܗܳܐ ܡܰܪܝܰܡ܆ ܥܰܡܳܗ̇ ܕܶܝܢ ܢܶܬܥܰܗܰܕ ܠܰܢܒܺܝܶܐ ܘܠܰܫܠܺܝܚܶܐ܆ ܠܟܳܪܽܘܙܶܐ ܘܠܶܐܘܰܢܓܶܠܺܝܣܛܶܐ܆ ܠܣܳܗܕܶܐ ܘܰܠܡܰܘܕܝܳܢܶܐ܆ ܘܰܠܛܽܘܒܳܢܳܐ ܡܳܪܝ̱ ܝܽܘܚܰܢܳܢ ܐܺܝܙܓܰܕܳܐ ܘܡܰܥܡܕܳܢܳܐ ܘܪܰܗܳܛܳܐ ܩܰܕܡܳܝܳܐ ܕܡܳܪܶܗ܆ ܘܰܠܩܰܕܺܝܫܳܐ ܡܫܰܒܚܳܐ ܡܳܪܝ̱ ܐܶܣܛܦܰܢܳܘܤ ܪܺܝܫܳܐ ܕܰܡܫܰܡܫܳܢܶܐ ܘܩܰܕܡܳܝܳܐ ܕܣܳܗܕܶܐ܆ ܘܰܠܪܺܝܫܰܝ ܫܠܺܝܚܶܐ ܡܥܰܠܰܝܳܐ ܡܳܪܝ̱ ܦܶܛܪܳܘܤ ܘܡܳܪܝ̱ ܦܰܘܠܳܘܤ܆ ܢܶܬܕܟܰܪ ܕܶܝܢ ܐܰܟܚܕܳܐ ܠܟܽܠܗܽܘܢ ܩܰܕܺܝܫܶܐ ܘܩܰܕܺܝܫܳܬܳܐ܆ ܨܠܽܘܬܗܽܘܢ ܫܽܘܪܳܐ ܬܶܗܘܶܐ ܠܰܢ܆ ܠܡܳܪܝܳܐ ܢܶܬܟܰܫܰܦ ܩܽܘܪܝܶܐܠܰܝܣܳܘܢ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "وَلْنَذْكُرْ أيضًا تِلكَ المستحقّةَ الطّوبى، الّتي تُعظِّمُ شأنَها قبائلُ الأرضِ بِأَسْرِها، القدِّيسةَ المجيدة، والمباركة،  والسَّاميةَ الدّائِمةَ بتولِيَّتُها، الطوباويَّةَ والدةَ الإلهِ مريم. وَلْنَذْكُرْ مَعَها أيضًا الأنبياءَ والرُّسُلَ، والمُبَشِّرين والإنجيليّين،  والشُّهَداءَ والمعترفين، والطوباويَ مار يوحنَّا  المعمدان السَّاعِيَ الّذي تقدَّمَ ربَّه. والقدّيسَ الجليلَ مار اسطيفانوس رئيسَ الشّمامِسَةِ وَبِكْرَ الشّهداء، وَهامَتَيْ الرُّسُلِ المَغْبوطَين السَّامِيَّين  مار بطرس، ومار بولس. وَلْنَذْكُرْ جَميعَ القدّيسين والقدّيساتِ،  لِتَكُنْ صَلاتُهُم سورًا لنا. لِنَتَضَرَّعْ إلى الربِّ. يا ربّ ارحم ܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Barekhmor. Nous commémorons aussi celle qui est dignement béatifiée et bénie par toutes les générations de la terre, la sainte, glorifiée, bénie, exaltée et toujours vierge, la bienheureuse Marie Mère de Dieu. Avec elle, les Prophètes et les Apôtres, les Prédicateurs et les et les Evangélistes, les Martyrs et les Con-fesseurs ; le bienheureux Jean-Baptiste messager et précurseur de Son Maître ; St Etienne, archidiacre et premier martyr ; les princes exaltés des Apôtres St Pierre et St Paul ; nous commémorons aussi tous les Saints et les Saintes. Que leur prière nous soit un rempart. Supplions le Seigneur. Kuryélayson.",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 25,
      "title": "ܩܳܢܽܘܢܳܐ ܕܰܐܒܳܗܳܬܳܐ ܡܰܠܦܳܢܶܐ - قْنُونُو دابُوهُوثُو ومَلْفُونه - تذكار الآباء النسّاك والملافنة (المعلّمين) - Canon des Pères Docteurs",
      "syc": {
        "text": "ܬܽܘܒ ܕܶܝܢ ܡܶܬܥܰܗܕܺܝܢܰܢ ܠܗܳܢܽܘܢ ܕܰܒܒܶܝܬ ܩܰܕܺܝܫܶܐ܆ ܕܩܰܕܺܝܫܳܐܺܝܬ ܩܰܕܶܡܘ̱ ܫܟܶܒܘ̱ ܘܶܐܬܬܢܺܝܚܘ̱. ܘܰܚܕܳܐ ܗܰܝܡܳܢܽܘܬܳܐ ܫܠܺܝܚܳܝܬܳܐ ܘܰܕܠܳܐ ܡܽܘܡ ܢܛܰܪܘ̱ ܘܠܰܢ ܝܰܗ̱ܒܘ̱ ܘܰܫܠܶܡܘ̱. ܠܗܳܠܶܝܢ ܡܰܢ ܕܰܬܠܳܬ̣ ܣܽܘܢܢܶܗܕܽܘ ܚܰܣܝܳܬܳܐ ܘܩܰܕܺܝܫܳܬܳܐ ܬܺܒܶܠܳܝܳܬܳܐ ܡܰܟܪܙܺܝܢܰܢ: ܗܳܝ ܟܺܝܬ ܕܰܒܢܺܝܩܺܝܰܐ܆ ܘܗܳܝ ܕܰܒܩܽܘܣܛܰܢܛܺܝܢܳܘܦܳܘܠܺܝܤ܆ ܘܗܳܝ ܕܒܶܐܦܶܣܳܘܤ. ܘܠܰܡܫܰܒܚܶܐ ܘܰܠܒܺܝܫܰܝ ܠܰܐܠܳܗܳܐ ܐܰܒܳܗܳܬܳܐ ܕܺܝܠܰܢ ܚܣܰܝܳܐ ܘܡܰܠܦܳܢܶܐ܆ ܝܰܥܩܽܘܒ ܡܰܢ ܗܰܘ ܪܺܝܫܳܐ ܕܶܐܦܶܣܩܽܘܦܶܐ ܘܚܰܣܝܳܐ ܩܰܕܡܳܝܳܐ ܕܽܐܘܪܺܫܠܶܡ ܘܰܫܠܺܝܚܳܐ ܘܣܳܗܕܳܐ ܀ ܐܺܝܓܢܰܐܛܺܝܳܘܤ܆ ܩܠܺܝܡܺܝܤ܆ ܕܺܝܳܘܢܢܳܣܺܝܳܘܤ܆ ܐܰܬܰܐܢܰܣܺܝܳܘܤ܆ ܝܽܘܠܺܝܳܘܤ܆ ܒܰܣܶܝܠܺܝܳܘܤ܆ ܓܪܺܝܓܳܪܺܝܳܘܤ܆ ܕܺܝܳܘܤܩܳܪܳܘܤ܆ ܛܺܝܡܳܬܶܐܘܳܤ܆ ܦܺܝܠܠܽܘܟܣܺܝܢܳܘܤ܆ ܐܰܢܬܺܝܡܳܘܤ܆ ܐܺܝܘܰܐܢܢܺܝܣ ܀ ܡܫܰܡܗܳܐܺܝܬ ܕܶܝܢ ܠܡܳܪܝ̱ ܩܽܘܪܺܝܠܠܳܘܤ ܗܰܘ ܡܰܓܕܠܳܐ ܪܳܡܳܐ ܫܰܪܺܝܪܳܐ܆ ܘܰܡܚܰܘܝܳܢܳܐ ܕܰܠܡܶܬܒܰܪܢܫܳܢܽܘܬܶܗ ܕܡܶܠܬܳܐ ܐܰ‌ܠܳܗܳܐ ܡܳܪܰܢ ܝܶܫܽܘܥ ܡܫܺܝܚܳܐ ܕܶܐܬ̣ܒܰܣܰܪ ܒܰܕܶܩ ܘܚܰܘܺܝ. ܬܽܘܒ ܕܶܝܢ ܘܰܠܦܰܛܶܪܝܰܪܟܳܐ ܕܺܝܠܰܢ ܡܳܪܰܢ ܡܳܪܝ ܣܶܘܶܝܪܺܝܳܘܤ ܬܳܓܳܐ ܕܣܽܘܪ̈ܝܳܝܶܐ. ܗܰܘ ܦܽܘܡܳܐ ܡܠܺܝܠܳܐ ܘܥܰܡܽܘܕܳܐ ܘܡܰܠܦܳܢܳܐ ܕܟܽܠܳܗ̇ ܥܺܕܬܳܐ ܩܰܕܺܝܫܬܳܐ ܕܰܐܠܳܗܳܐ. ܘܠܰܐܒܽܘܢ ܚܰܣܝܳܐ ܩܰܕܺܝܫܳܐ ܡܳܪܝ̱ ܝܰܥܩܽܘܒ ܒܽܘܪܕܥܳܢܳܐ ܡܩܰܝܡܳܢܳܐ ܕܗܰܝܡܳܢܽܘܬܳܐ ܬܪܺܝܨܰܬ̣ ܫܽܘܒܚܳܐ: ܘܡܳܪܝ̱ ܐܰܦܪܶܝܡ ܘܡܳܪܝ̱ ܝܰܥܩܽܘܒ ܘܡܳܪܝ̱ ܐܺܝܣܚܳܩ ܘܡܳܪܝ̱ ܒܰܠܰܝ܆ ܘܡܳܪܰܢ ܡܳܪܝ̱ ܒܰܪܨܰܘܡܳܐ ܪܺܝܫܳܐ ܕܰܐܒܺܝ̈ܠܶܐ ܘܡܳܪܝ̱ ܫܶܡܥܽܘܢ ܕܶܐܣܛܽܘܢܶܗ ܘܓܰܒܝܳܐ ܡܳܪܝ ܐܰܒܚܰܝ (ܡܰܬܰܝ). ܘܰܠܗܳܢܽܘܢ ܕܰܩܕܳܡܰܝܗܽܘܢ ܘܥܰܡܗܽܘܢ ܘܒܳܬܰܪܗܽܘܢ ܕܠܰܚܕܳܐ ܗܰܝܡܳܢܽܘܬܳܐ ܬܪܺܝܨܬܳܐ ܘܠܳܐ ܙܺܐܦܳܢܳܝܬܳܐ ܢܛܰܪܘ̱ ܘܠܰܢ ܝܰܗ̱ܒܘ̱ ܘܰܐܫܠܶܡܘ̱܆ ܨܠܽܘܬ̣ܗܽܘܢ ܫܽܘܪܳܐ ܬܶܗܘܶܐ ܠܰܢ܆ ܠܡܳܪܝܳܐ  ܢܶܬܟܰܫܰܦ ܩܽܘܪܝܶܐܠܰܝܣܳܘܢ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "لِنَذْكُرْ أيضًا الّذينَ تَقَدَّموا فَرَقَدُوا بِقَداسةٍ بينَ القِدِّيسين، وَحَفِظُوا وَسَلَّمُوا إلَيْنا عقيدةً واحدةً رسوليّةً، لا شائِبَةَ فيها. أَعْنِي بِهِمْ آباءَ المجامعِ الثّلاثةِ الطّاهرةِ المقدّسةِ المسكونيّةِ الّتي عُقِدَتْ في مُدُنِ نيقيةَ والقسطنطينيّةَ وافسُس، وآباءَنا الأجلاّءَ المتوشّحينَ بالله الأبرارَ والملافنة: يعقوبَ رئيسَ الأساقفةِ والمطران الأوَّلَ لأورشليمَ والرّسولَ الشّهيد، اغناطِيوس، قْليميسْ، دِيونوسِيوسْ أَثَناسِيوسْ، يولِيوسْ، باسيلِيوسْ، غْريغورِيوسْ، دِيوسْقوروسْ طيمُثاوُس فيلوكْسينوسْ أنْتيموسْ، إياوَنّيس. ولا سيّما مار قوريلُّوسَ العظيم، البرجَ المكينَ العاليَ الّذي بكلّ صِدْقٍ وثبات بَرْهَنَ على تأنُّسِ كلمةِ الله، ربِّنا يَسوعَ المسيحِ المتجسِّد. وَنَذْكُرُ أيضًا بَطْرِيَرْكَنا مار سويريُوس تاجَ السُّريانِ واللّسانَ الفَصيحَ وَعَمودَ بيعةِ اللهِ المقدَّسةِ وَمَلْفانَها. وأبانا المطرانَ القدِّيسَ مار يعقوب البرادِعي مُثبِّتَ المعْتَقَدِ القويم، ومار أفرام، ومار يعقوب ومار اسحق، ومار بالاي، وسيِّدَنا مار بَرْصوم رئيسَ النُسَّاك، ومار سمعان العامودي، والصّفيَ مار أبحاي وجميع الّذين قَبْلَهُم، وَمَعَهُم وَبَعْدَهُم حافَظوا على مُعْتَقَدٍ واحدٍ مُسْتَقيمٍ لا شائبةَ فيه، وسَلَّموهُ إلَيْنا سَليمًا سالِمًا، فَلْتَكُنْ صَلاتُهُم سورًا لَنا. لِنَتَضَرَّعْ إلــــــــــــــــــى الربّ. يــــــــــا ربُّ ارْحَمْ܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Barekhmor. Nous commémorons aussi ceux qui, parmi les saints, se sont précédemment endormis et reposés saintement ; qui ont gardé et nous ont transmis l’unique foi, apostolique et sans tâche ; nous proclamons donc les trois purs et saints synodes œcuméniques de Nicée, de Constantinople et d’Ephèse. Nous rappelons aussi les évêques et les docteurs qui y étaient présents, nos Pères glorifiés et portant Dieu : l’archevêque Jacques, premier évêque de Jérusalem, apôtre et martyr, Ignace, Clément, Denys, Athanase, Jules, Basile,Grégoire, Dioscore, Timothée, Philoxène, Antime, Jean. Et particulièrement, St Cyrille, ce véritable bastion, et  interprète qui exposa et expliqua l’incarnation du Verbe divin, notre Seigneur Jésus-Christ fait chair. Nous commémorons ensuite Moran Saint Sévère notre Patriarche, couronne des Syriaques, cette bouche éloquente, pilier et docteur de toute la sainte Eglise de Dieu. Et notre pur et saint père Jacques de Baradée, qui soutint la foi orthodoxe, St Ephrem, St Jacques, St Isaac, St Balai, St Barsaume, prince des anachorètes, St Simon le Stylite, et l’élu St Abhai. Et tous ceux qui avant eux, avec eux ou après eux, ont gardé pure et sans altération l’unique foi véritable, et nous l’ont transmise. Que leur prière nous soit un rempart. Supplions le Seigneur. Kuryélayson.",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 26,
      "title": "ܩܳܢܽܘܢܳܐ ܕܥܰܢܺܝܕܶܐ ܡܗܰܝܡܢܶܐ - قُنونُو دْعانِيذه مْهايمْنه - تذكار الموتى المؤمنين - Canon des Défunts",
      "syc": {
        "text": "ܬܽܘܒ ܕܶܝܢ ܡܶܬܥܰܗܕܺܝܢܰܢ ܠܟܽܠܗܽܘܢ ܥܰܢܺܝ̈ـܕܶܐ ܡܗܰܝ̈ܡܢܶܐ ܐܰܝܠܶܝܢ ܕܥܰܢܺܝܕܺܝܢ ܒܚܽܘܒܳܐ ܘܰܒܗܰܝܡܳܢܽܘܬܳܐ ܕܰܫܪܳܪܳܐ ܡܶܢ ܡܰܕܒܚܳܐ ܗܳܢܳܐ ܩܰܕܺܝܫܳܐ ܘܡܶܢ ܥܺܕܬܳܐ ܗܳܕܶܐ ܘܡܶܢ ܐܰܬܪܳܐ ܗܳܢܳܐ ܘܡܶܢ ܟܽܠ ܐܰܬܰܪ ܘܦܶܢ̈ܝܳܢ. ܥܰܢܺܝ̈ܕܶܐ ܐܰܝܠܶܝܢ ܕܰܒܗܰܝܡܳܢܽܘܬܳܐ ܕܰܫܪܳܪܳܐ ܩܰܕܶܡܘ ܫܟܶܒܘ ܘܶܐܬܬܢܺܝܚܘ ܘܰܠܘܳܬܳܟ ܐܰܠܗܳܐ ܐܰܒܳܐ ܡܳܪܳܐ ܕܪ̈ܽܘܚܳܬܳܐ ܘܰܕܟܽܠ ܒܣܰܪ ܡܰܢܰܥܘ. ܢܶܒܥܶܐ ܘܢܶܬܟܰܫܰܦ ܡܶܢ ܡܫܺܝܚܳܐ ܐܰܠܗܳܐ ܕܺܝܠܰܢ܆ ܗܰܘ ܕܰܢܣܰܒ ܢܰܦ̈ܫܳܬܗܽܘܢ ܘܪ̈ܽܘܚܳܬܗܽܘܢ ܠܘܳܬܶܗ: ܕܗܽܘ ܒܪ̈ܰܚܡܰܘܗܝ ܣܰܓܺܝ̈ܐܐ ܢܰܫܘܶܐ ܐܶܢܽܘܢ ܠܚܽܘܣܳܝܳܐ ܕܚܰܘ̈ܒܶܐ ܘܰܠܫܽܘܒܩܳܢܳܐ ܕܰܚ̈ܛܳܗܶܐ. ܘܠܰܢ ܘܰܠܗܽܘܢ ܢܡܰܢܰܥ ܠܡܰܠܟܽܘܬܶܗ ܫܡܰܝܳܢܺܝܬܳܐ. ܢܰܙܥܶܩ ܘܢܺܐܡܰܪ ܬܠܳܬ ܙܰܒ̈ܢܺܝܢ܀ ܩܽܘܪܝܶܐܠܰܝܣܳܘܢ. ܩܽܘܪ. ܩܽܘܪ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "لِنَذْكُرْ أيْضًا جَميعَ الموتى المُؤْمِنين، الّذينَ تَقَدَّمُوا فانْتَقَلُوا مِنْ هذا المذْبَحِ المَقَدَّس، وَمِن هذه البيعةِ وهذا البَلَد، وَمِنْ كُلِّ البلادِ والنَّواحي ، راقِدينَ على المُعْتَقَدِ القَويمِ المُسْتَقِيم، وَبَلَغُوا إلى الله ربِّ الأرواحِ والأجْساد. فإنّنا نَطْلُبُ مُبْتَهِلين إلى المَسيحِ إلهِنا الَّذي نَقَلَ إليهِ نُفوسَهُمْ  وَأَرْواحَهُمْ لِكَيْ يُؤَهِّلَهُمْ بِرَحْمَتِهِ الجَزيلةِ للحظوةِ بِغُفْرانِ الذُّنوبِ والصَّفْحِ عن الخطايا. ويُبْلِغَنا وَإيَّاهُم إلى مَلَكوتِهِ السَّماوِيّ. وَلْنَهْتُفْ ثَلاثًا قائِلين: يا ربُّ ارحَمْ يا ربُّ ارحَمْ  يا ربُّ ارحَمْ.",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Barekhmor. Nous commémorons aussi tous les fidèles défunts de cet autel, de cette église et de tout autre lieu de la terre, ceux qui se sont précédemment endormis et reposés dans la vraie foi, et sont arrivés au Père, seigneur des âmes et de tout corps. Nous demandons et supplions le Christ, notre Dieu qui a reçu leurs âmes et leurs esprits chez Lui, de les rendre, dans Sa miséricorde abondante, dignes du pardon de leurs péchés et de la rémission de leurs fautes, et de nous permettre d’arriver, ainsi qu’eux, à Son royaume céleste. Et nous crions et disons trois fois : Kuryélayson. Kuryélayson. Kuryélayson.",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 27,
      "title": "ܐܰܢܺܝܚ ܘܚܰܣܳܐ ܘܰܫܒܽܘܩ ܐܰ‌ܠܳܗܳܐ - آنِيحْ وْحاسُو وَشْبوقْ آلُوهُو - ارْحَمْ اللَّهُمَّ وَاغْفِرْ وَسامِحْ - Donne-leur le repos, pardonne et efface, ô Dieu",
      "syc": {
        "text": "ܐܰܢܺܝܚ ܘܚܰܣܳܐ ܘܰܫܒܽܘܩ ܐܰ‌ܠܳܗܳܐ ܠܫܽܘܪ̈ܥܳܬܳܐ ܕܺܝܠܰܢ ܘܕܺܝܠܗܽܘܢ ܐܰܝܠܶܝܢ ܕܰܚܛܰܝܢܰܢ ܩܕܳܡܰܝܟ ܒܨܶܒܝܳܢܳܐ ܘܰܕܠܳܐ ܒܨܶܒܝܳܢܳܐ ܒܺܝܕܰܥܬܳܐ ܘܰܕܠܳܐ ܒܺܝܕܰܥܬܳܐ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "ارْحَمْ اللَّهُمَّ وَاغْفِرْ وَسامِحْ ذُنوبَنا وَذُنوبَهُم لِما فَرَّطْنا وَفَرَّطُوا بِهِ  أمامَكَ (مِنَ الزَّلاّت)، بِإرادةٍ وبِغَيْرِ إرادةٍ، بِمَعْرِفَةٍ وَبِغَيْرِ مَعْرِفَةٍ܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Donne-leur le repos, pardonne et efface, ô Dieu, nos fautes et les leurs, que nous avons commises devant Toi volontairement et involontairement, sciemment et inconsciemment܀",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
  "id": 28,
  "title": "ܐܰܝܟܰܢܳܐ ܕܺܐܝܬ̣ܰܘܗ̱ܝ - أَيْكانُو دِيثاوْي - كما أنَّهُ كان - Comme il a été",
  "syc": {
    "text": "ܐܰܝܟܰܢܳܐ ܕܺܐܝܬ̣ܰܘܗ̱ܝ ܗ̱ܘܳܐ ܘܺܐܝܬ̣ܰܘܗ̱ܝ܆ ܘܰܡܟܰܬܰܪ ܠܕܳܪܕܳܪܺܝܢ ܘܰܠܟܽܠܗܽܘܢ ܕܳܪܶܐ ܕܥܳܠܡܰܝ ܥܳܠܡܺܝܢ ܐܰܡܺܝܢ ܒܰܪܶܟܡܳܪܝ̱ ܀",
    "sound": "https://example.com/audio5_syc.mp3"
  },
  "ar": {
    "text": "كما أنَّهُ كان،وَهُوَ كائِنٌ وثابتٌ، هَكذا سَيَبْقَى إلى دَهْرِ الدَّاهِرين، وَفِي سائِرِ الأجْيال، إلى أَبَدِ الآبدين. آمين بارِخْمُورْ܀",
    "sound": "https://example.com/audio5_ar.mp3"
  },
  "fr": {
    "text": "Comme il a été, ainsi en est-il et restera, dans le siècle des siècles, et jusqu’à la fin des siècles܀",
    "sound": "https://example.com/audio5_fr.mp3"
  },
  "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
  },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
},
    {
      "id": 29,
      "title": "ܠܶܗ ܠܰܐܠܳܗܳܐ ܐܰܒܳܐ ܡܳܪܶܐ ܟܽܠ ܢܰܘܕܶܐ - ليه لالوهو أبو موري كول نودي - نصعد التسابيح لله الآب الفريد - Nous Te rendons grâce Dieu Père",
      "syc": {
        "text": "ܠܶܗ ܠܰܐܠܳܗܳܐ ܐܰܒܳܐ ܡܳܪܶܐ ܟܽܠ ܢܰܘܕܶܐ܆ ܘܠܰܒܪܶܗ ܝܺܚܺܝܕܳܝܳܐ ܢܶܣܓܽܘܕ܆ ܘܰܠܪܽܘܚܶܗ ܩܰܕܺܝܫܳܐ ܢܫܰܒܰܚ ܘܚܰܝܰܝܢ ܒܐܝܕ̈ܰܝܟ ܢܰܓܥܶܠ܆ ܘܡܶܢܳܗ̇ ܕܰܡܪܰܚܡܳܢܽܘܬܶܗ ܪܰܚܡܶܐ ܢܶܫܰܐܠ. ܚܽܘܤ ܛܳܒܳܐ ܘܶܐܬ̣ܪܰܚܰܡܶܥܠܰܝܢ.",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "نصعد التسابيح لله الآب الفريد، ونقدّم السجود لابنه الوحيد، ونهتف بالدعاء للروح القدس الفارقليط، نحن الذين بين يديك نسلم كافة أيام حياتنا. يا الله، يا رحوم، يا حنون، اصنع معنا رحمة وحنانا وأشفق علينا أيها الصـــالح وارحمنا ÷",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Nous Te rendons grâce Dieu Père, Seigneur de toutes choses, nous  adorons Ton fils unique, et nous  glorifions Ton Esprit-Saint. Nous remettons nos vies entre Tes mains Seigneur miséricordieux. Nous sollicitons Tes miséricordes. Sois propice, Toi qui est bon, et prends pitié de nous.",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "ليه لالوهو أبو موري كول نودي , ولابريه إيحيذويو نيسغود ولروحيه قاديشو نشاباح وحاياين ناكعِيل ومِينُوه دمرحمونوثيه رَحْمِي نيشال حوس طوبو وإثراحام علاين .",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 30,
      "title": "ܡܶܢ ܩܕܳܡ ܢܣܺܝܒܽܘܬܳܐ ܕܐ̱ܪܳܙܶܐ ܗܳܠܶܝܢ - مِن قْذُومْ نْسِيبوثُو دْرُوزه هُولِنْ - قَبْلَ تَناولِ هذه الأسرارِ - Avant la communion de ces mystères",
      "syc": {
        "text": "ܘܥܰܡ ܪܽܘܚܳܐ ܕܺܝܠܳܟ: ܡܶܢ ܩܕܳܡ ܢܣܺܝܒܽܘܬܳܐ ܕܐ̱ܪܳܙܶܐ ܗܳܠܶܝܢ ܩܰܕܺܝܫܶܐ ܘܰܐܠܳܗܳܝܶܐ ܕܶܐܬܩܰܪܰܒܘ̱܆ ܬܽܘܒ ܩܕܳܡ ܡܳܪܝܳܐ ܡܪܰܚܡܳܢܳܐ ܪܺܝܫܰܝܢ ܢܰܪܟܶܢ.ܩܕܳܡܰܝܟ ܡܳܪܰܢ ܘܰܐܠܳܗܰܢ.",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "وَمَعَ روحِكَ قَبْلَ تَناولِ هذه الأسرارِ المُقَدَّسةِ والإلَهِيَّةِ الّتي تُقَدَّم، فَلْنحنِ رؤوسَنا سجودًا أمامَ الربِّ الرَّحيم، أمامَكَ رَبَّنا وَإلهَنا.",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Et à votre  esprit Avant la communion de ces mystères saints et divins qui ont été offerts, inclinons nos têtes devant le Dieu miséricordieux Devant Toi, Seigneur notre Dieu.",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "وْعامْ روحُو دِيلُوخ. مِن قْذُومْ نْسِيبوثُو دْرُوزه هُولِنْ قادِيشه والُوهُويه دِثْقارابْ. توب قْذُوم مُورْيُو مْرَحْمُونُو رِيشَيْن نَرْكِنْ. قْذُومَيكْ مُـــــورانْ وَالُوهانْ.",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 31,
      "title": "ܒܕܶܚܠܬܳܐ ܘܒܰܪܬܺܝܬܳܐ ܢܚܽܘܪ - بْدِحلْثُو وْبَرْثِيثُو نْحورْ - لِنُحَدِّقْ بعبادَةٍ وَوَرَعٍ - Regardons avec crainte et tremblement",
      "syc": {
        "text": "ܐܰܡܺܝܢ ܒܰܪܶܟܡܳܪܝ̱ ܒܕܶܚܠܬܳܐ ܘܒܰܪܬܺܝܬܳܐ ܢܚܽܘܪ ܀ ܚܽܘܤ ܡܳܪܝܳܐ ܡܪܰܚܡܳܢܳܐ ܘܪܰܚܶܡܥܠܰܝܢ ܘܥܰܕܰܪܰܝܢ: ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "آمين. , بارك يا سيد . لِنُحَدِّقْ بعبادَةٍ وَوَرَعٍ  ܀ أيُّها الربُّ تَعَطَّفْ مُتَرَحِّمًا عَلَيْنا وَأَعِنَّا ܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Amin. Barekhmor. Regardons avec crainte et tremblement ܀ Sois-nous propice, Seigneur, prends pitié de nous et secours-nous ܀",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "آمِين بارِخْمُورْ. بْدِحلْثُو وْبَرْثِيثُو نْحورْ ܀ حوس مُورْيُو مرَحمُونو وْراحِم عْلَين وْعادارَين ܀",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 32,
      "title": "ܒܩܽܘܪ̈ܒܳܢܶܐ ܘܒܰܨܠܰܘܳܬܳܐ: ܢܶܬܕܟܰܪ - بْقورْبُونه وْبَصْلاوُوثُو نِدْخارْ - لِنَذْكُرْ في القرابينِ والصَّلَواتِ - Dans les sacrifices et les prières: commémorons",
      "syc": {
        "text": "ܥܰܡܰܢ ܐܰܡܺܝܢ. ܒܩܽܘܪ̈ܒܳܢܶܐ ܘܒܰܨܠܰܘܳܬܳܐ: ܢܶܬܕܟܰܪ ܐܶܢܽܘܢ ܠܰܐܒܳܗܰܝܢ܆ ܕܡܰܠܦܺܝܢ ܗ̱ܘܰܘ ܠܰܢ ܟܰܕ ܚܰܝܺܝܢ܆ ܕܢܶܗܘܶܐ ܒܢܰܝܳܐ ܠܰܐܠܳܗܳܐ ܒܗܳܢ ܥܳܠܡܳܐ ܕܥܳܒܰܪ ܀ ܒܪܳܐ ܕܰܐܠܳܗܳܐ ܢܢܺܝܚ ܐܶܢܽܘܢ܆ ܒܗܳܝ ܡܰܠܟܽܘܬܳܐ ܕܰܫܡܰܝܳܐ ܥܰܡ ܟܺܐܢܶܐ ܘܥܰܡ ܙܰܕܺܝܩܶܐ ܒܥܳܠܡܳܐ ܕܠܳܐ ܥܳܒܰܪ، ܡܳܪܝܳܐ ܪܰܚܶܡܰܥܠܰܝܢ ܘܥܰܕܰܪܰܝܢ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "لِنَذْكُرْ في القرابينِ والصَّلَواتِ آباءَنا الّذينَ عَلَّمونا وَهُمْ في قيدِ الحياةِ أنْ نَكونَ أبْناءَ اللهِ في هذا العالمِ الزّائلِ ܀ فَليُنَيِّحْهُم ابْنُ اللهِ في مَلَكوتِ السَّماءِ مَعَ كُلِّ الصَّالِحينَ والصِّدِّيقينَ في دارِ البَقاء. أيُّها الربُّ تَرَحَّمْ عَلَيْنا وَأَعِنّا ܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Dans les sacrifices et les prières: commémorons nos pères qui nous appris, alors vivants, à être les enfants de Dieu dans ce monde qui passera ܀ Que le Fils de Dieu leur donne le repos au Royaume des cieux, avec les justes et les purs, dans le monde qui ne passera pas܀",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "عامانْ آمين. بْقورْبُونه وْبَصْلاوُوثُو نِدْخارْ إِنونْ لابُوهَين دْمَلْفِين واوْ لانْ كادْ حايِين دْنِهْوه بْنايُو لالُوهُو بْهُون عُولْمُو دْعُوبارْ ܀ بْرُو دالُوهُو نْنِيحْ إِنون بْهُوي مَلْكوثُو دَشْمايُو عَمْ كِينه وْعَم زادِيقه بْعُولْمُو دْلُو عُوبارْ. مُورْيُو راحِمعْلَين وْعادارَيْن܀",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 33,
      "title": "ܚܰܝܠܰܘܳܬܳܐ ܫܡܰܝܳܢܶܐ - حَيْلاوُوثُو شْمايُونِه - إنَّ القُوَّاتِ السَّماوِيَّةَ - Les   puissances célestes",
      "syc": {
        "text": "ܚܰܝܠܰܘܳܬܳܐ ܫܡܰܝܳܢܶܐ ܩܳܝܡܺܝܢ ܥܰܡܰܢ ܒܒܶܝܬ̣ ܩܽܘܕܫܳܐ܆ ܘܰܡܙܰܝܚܺܝܢ ܠܶܗ ܠܦܰܓܪܶܗ ܘܰܕܡܶܗ ܕܒܰܪ ܐܰ‌ܠܳܗܳܐ ܕܰܕܒܺܝܚ ܩܽܘܕܡܰܝܢ܆ ܩܪܽܘܒܘ̱ ܣܰܒܘ̱ ܡܶܢܶܗ ܠܚܽܘܣܳܝ ܚܰܘܒܶܐ ܘܰܚܛܳܗܶܐ ܗܰܠܶܠܽܘܝܰܗ ÷ ܥܰܠ ܡܰܕܒܚܳܟ ܡܳܪܝ̱ ܢܶܬ̣ܕܰܟܪܽܘܢ܆ ܐܰܒܳܗܰܝܢ ܘܰܐܚܰܝܢ ܘܪܰܒܳܢܰܝܢ܆ ܘܰܢܩܽܘܡܽܘܢ ܡܶܢ ܝܰܡܺܝܢܳܟ܆ ܒܝܰܘܡܳܐ ܕܕܳܢܚܳܐ ܪܰܒܽܘܬܳܟ. (ܡܰܠܟܳܐ ܡܫܺܝܚܳܐ ܗܰܠܶܠܽܘܝܰܐ)‌ ÷",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "إنَّ القُوَّاتِ السَّماوِيَّةَ تَقِفُ في بَيْتِ القُدْسِ وَيُزَيِّحونَ جَسَدَ وَدَمَ ابنِ اللهِ المَذْبوحِ أمامَنا. اقْتَرِبُوا وَتَناوَلُوا مِنْهُ لِغُفْرانِ الآثامِ والخطايا هللويا. على مذْبَحِكَ يا ربُّ يُذْكَرُ آباؤُنا وإخْوَتُنا وَمُعَلِّمونا. وَيَقِفونَ عَنْ يَمينِكَ في اليومِ الَّذي تُشْرِقُ فيهِ عَظَمَتُكَ . ( أيُّها المَسيحُ المَلِكُ هَلّلويا ). ",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Les   puissances célestes se tiennent avec nous dans le   sanctuaire. Elles   portent   en  procession le corps et le sang du fils de Dieu sacrifié devant nous. Approchez-vous et prenez-en pour la rémission des fautes et des péchés. Alléluia ÷ Sur ton autel, Seigneur, que soient commémorés nos pères, frères et maîtres, afin qu’ils se tiennent à ta droite le jour où se manifestera ta grandeur. (Christ-Roi hallelouya) ÷",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "حَيْلاوُوثُو شْمايُونِه قُيْمِين عامانْ بْبِثْ قودْشُو. وَمْزَيْحِين لِه لْفَغْرِه وَدْمِه دْبارْ آلُوهُو دَدْبِيحْ قودْمَين. قْروبْ سابْ مِنِه لْحوسُويْ حَوْبِه وَحْطُوهِه هَلّلويا ÷ عالْ مَذبْحُوخ مُور نِتْداخْرون أَبُوهَيْن واحَيْن وْرابُونَيْن. وَنْقومونْ مِن يامِينُوخ بْيَومُو دْدُونْحُو رابوثُوخ ( مَلكُو مْشِيحُو هَلّلويا )÷",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 34,
      "title": "ܣܓܺܝܕ ܘܰܡܫܰܒܰܚ - سْغِيدْ وَمْشاباحْ - السُّجودُ والحَمْدُ - Qu’adorés et loués soient",
      "syc": {
        "text": "ܣܓܺܝܕ ܘܰܡܫܰܒܰܚ ܐܰܒܳܐ ܘܰܒܪܳܐ ܘܪܽܘܚܳܐ ܩܰܕܺܝܫܳܐ܆ ܡܶܢ ܥܳܠܰܡ ܘܰܠܕܳܪ ܕܳܪܺܝܢ ܠܶܗ ܬܶܫܒܽܘܚܬܳܐ ܗܰܠܶܠܽܘܝܰܗ ÷",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "السُّجودُ والحَمْدُ للآبِ والابنِ والرُّوحِ القدسِ، له المجدُ مُنْذُ الأزَلِ وإلى أبدِ الآبدين. هلّلويا ÷",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Qu’adorés et loués soient le Père, le Fils et le Saint Esprit. Gloire à Lui depuis l’éternité et jusqu’au siècle des siècles. Gloire à eux. Alléluia ÷",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "سْغِيدْ وَمْشاباحْ آبُو وَبْرُو وْروحُو قادِيشُو. مِنْ عُولامْ وَلْدُورْدُورِين لِه تِشْبوحْتُو هلّلويا ÷",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 35,
      "title": "ܡܳܪܰܢ ܐܶܬ̣ܪܰܚܰܡܥܠܰܝܢ - مُورانْ إثْراحام عْلَين - يا ربُّ ارحَمْنا - Seigneur prends pitié de nous",
      "syc": {
        "text": "ܡܳܪܰܢ ܐܶܬ̣ܪܰܚܰܡܥܠܰܝܢ܆ ܡܳܪܰܢ ܚܽܘܣ ܘܪܰܚܶܡܥܠܰܝܢ܆ ܡܳܪܰܢ ܥܢܺܝܢ  ܘܪܰܚܶܡܥܠܰܝܢ ܀ ܠܰܐܠܳܗܳܐ ܫܽܘܒܚܳܐ ܒܪܰܘܡܳܐ܆ ܘܰܠܝܳܠܶܕܬܶܗ ܪܽܘܡܪܳܡܳܐ܆ ܘܰܠܣܳܗܕܶܐ ܟܠܺܝܠ ܩܽܘܠܳܣܶܐ܆ ܠܥܰܢܺܝܕܶܐ ܚܢܳܢܳܐ ܘܪܰܚܡܶܐ ܗܰܠܶܠܽܘܝܰܗ ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "يا ربُّ ارحَمْنا،  يا ربُّ تَعَطَّفْ عَلَيْنا وارحَمْنا، يا ربَّنا استَجِبْنا وارحَمْنا ܀ المجدُ للهِ في العُلَى والتَّعْظيمُ لوالِدَتِهِ وَإِكْلِيلُ الثَّناءِ للشهَداءِ والرَّأفَةُ والرَّحْمةُ لِلْمَوْتى المؤمنين هلّلويا ܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Seigneur prends pitié de nous. Seigneur épargne-nous et prends pitié de nous. Seigneur exauce-nous et prends pitié de nous ܀ Gloire à Dieu au ciel ; à Sa mère exaltation ; aux martyrs une couronne de louanges et aux défunts pitié et miséricorde. Alléluia ܀",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "مُورانْ إثْراحام عْلَين. مُورانْ حوسْ وراحِم عْلَين. مُورانْ عْنِينْ وْراحِم عْلَين ܀ لالُوهُو شوبْحُو بْرَوْمُو. وَليُولِدثِه رومْرُومُو. وَلْسُوهْدِه كْلِيلْ قولُوسِه. لْعانِيذِه حْنُونُو وْرَحْمـــِه هلّلويا ܀",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 36,
      "title": "ܠܳܟ ܬܶܒܪܽܘܟ ܘܬܶܣܓܽܘܕ ܬܺܐܒܶܝܠ - لُوخ تِبْروك وْتِسْكودْ تِيبِلْ - فَلْتَجْثُ لَكَ المسكونةُ ساجِدَةً - L’univers s’incline et T’adore",
      "syc": {
        "text": "ܠܳܟ ܬܶܒܪܽܘܟ ܘܬܶܣܓܽܘܕ ܬܺܐܒܶܝܠ܆ ܘܟܽܠ ܠܶܫܳܢ ܠܰܫܡܳܟ ܢܰܘܕܶܐ܆ ܕܰܐܢܬ ܗܽܘ ܡܢܰܚܡܳܢܳܐ ܕܡܺܝܬܶܐ܆ ܘܣܰܒܪܳܐ ܛܳܒܳܐ ܠܰܩܒܺܝܪܶܐ܆ ܗܰܠܶܠܽܘܝܰܗ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "فَلْتَجْثُ لَكَ المسكونةُ ساجِدَةً، وليُمَجِّدِ اسْمَكَ كلُّ لسانٍ حامِدًا، لأنَّكَ باعِثُ الموتى ورجاءٌ صالحٌ لَهُم. هلّلويا܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "L’univers s’incline et T’adore. Toute langue confesse Ton nom, car Tu es la résurrection des morts et la douce espérance des défunts. Alléluia܀",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "لُوخ تِبْروك وْتِسْكودْ تِيبِلْ. وْخولْ لِشُون لَشْمُوخ نَودِه. داتو مْنَحْمُونُو دْمِيثه. وْسَبْرُو طُوبُو لَقْبِيره هلّلويا܀",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 37,
      "title": "ܡܰܘܕܶܝܢܰܢ ܠܳܟ - مَوْدِنانْ لُوخْ - نَشْكُرُكَ - Nous Te remercions",
      "syc": {
        "text": "ܡܰܘܕܶܝܢܰܢ ܠܳܟ ܡܳܪܝܳܐ ܐܰ‌ܠܳܗܰܢ܆ ܘܝܰܬܺܝܪܳܐܺܝܬ̣ ܡܩܰܒܠܺܝܢܰܢ ܛܰܝܒܽܘܬܳܟ ܕܰܠܘܳܬܰܢ܆ ܐܶܬ̣ܪܰܚܰܡܥܠܰܝܢ܀",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "نَشْكُرُكَ ثمَّ نَشْكُرُكَ وَنَقْبَلُ إنْعامَكَ عَلَيْنا دائمًا، أشْفِقْ أيُّها الصَّالِحُ وارْحَمْنا܀",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "Nous Te remercions Seigneur notre Dieu ; et nous sommes particulièrement reconnaissants de Ta grâce envers nous. Prends pitié de nous܀",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "مَوْدِنانْ لُوخْ موريو الوهان وياتِيرُواِيث وَمْقَبْلِينانْ طَيْبوثُوخ دَلْوُثانْ وِثْراحام عْلَين܀",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 38,
      "title": "topic",
      "syc": {
        "text": "ܣܘܪܝܐܝܬ",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "العربية",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "française",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 39,
      "title": "topic",
      "syc": {
        "text": "ܣܘܪܝܐܝܬ",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "العربية",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "française",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    },
    {
      "id": 40,
      "title": "topic",
      "syc": {
        "text": "ܣܘܪܝܐܝܬ",
        "sound": "https://example.com/audio5_en.mp3"
      },
      "ar": {
        "text": "العربية",
        "sound": "https://example.com/audio5_ar.mp3"
      },
      "fr": {
        "text": "française",
        "sound": "https://example.com/audio5_fr.mp3"
      },
      "en": {
    "text": "English",
    "sound": "https://example.com/audio5_en.mp3"
     },
      "ga": {
        "text": "الكرشونية",
        "sound": "https://example.com/audio2_syc.mp3"
      }
    }

  ]
}
